[
    {
      "answers_or": "UPI LITE X ସେପ୍ଟେମ୍ବର 23 ରେ ଲଞ୍ଚ କରାଯାଇଥିଲା, ଯାହା ଇଣ୍ଟରନେଟ୍ ସଂଯୋଗ ବିନା ଅଫଲାଇନ୍ ପେମେଣ୍ଟକୁ ସକ୍ଷମ କରିଥାଏ, ବିଦ୍ୟମାନ UPI LITE କାର୍ଯ୍ୟକାରିତାକୁ ଆହୁରି ବ ancing ାଇଥାଏ |"
    },
    {
      "answers_or": "UPI LITE ଏବଂ LITE X ୱାଲେଟ୍ ସମାନ, ଏହା ବ୍ୟତୀତ LITE X UPI LITE ରେ ଅଫଲାଇନ୍ ପେମେଣ୍ଟ କାର୍ଯ୍ୟକାରିତା ଯୋଗ କରେ |"
    },
    {
      "answers_or": "ନା, ୱାଲେଟ୍ ବାଲାନ୍ସର ସାମ୍ପ୍ରତିକ ସୀମା ₹ 2000 ଏବଂ LITE X ପ୍ରତି କାରବାର ପାଇଁ ₹ 500 ପାଇଁ ପ୍ରଯୁଜ୍ୟ |"
    },
    {
      "answers_or": "LITE X ଅଫଲାଇନ୍ କାରବାର ପାଇଁ ସମାନ UPI LITE ଖାତା ବ୍ୟବହାର କରନ୍ତୁ |\nସୃଷ୍ଟି, ଟପ୍ ଅପ୍ ଏବଂ ଡିଲିଟ୍ UPI ଲାଇଟ୍ ପ୍ରକ୍ରିୟା ଅନୁସରଣ କରେ |"
    },
    {
      "answers_or": "ହଁ, କାରବାର ଉଭୟ ଦେୟକାରୀ ଏବଂ ରସିଦ ପାଇଁ ଇଣ୍ଟରନେଟ୍ ସଂଯୋଗ ସହିତ କିମ୍ବା ବିନା କାର୍ଯ୍ୟ କରେ |"
    },
    {
      "answers_or": "UPI LITE X ବର୍ତ୍ତମାନ ଆଣ୍ଡ୍ରଏଡରେ ଉପଲବ୍ଧ |"
    },
    {
      "answers_or": "କେବଳ NFC- ସୁସଙ୍ଗତ ଉପକରଣଗୁଡ଼ିକ LITE X କୁ ପରିଚାଳନା କରିପାରିବ; ଅନ୍ୟମାନେ LITE ବ୍ୟବହାର କରିପାରନ୍ତି |"
    },
    {
      "answers_or": "UPI ଆପ୍ ମାଧ୍ୟମରେ LITE X କୁ ସକ୍ରିୟ କରନ୍ତୁ |\nଏହା ଗ୍ରାହକଙ୍କ ପ୍ରାଧିକରଣ, ଲିଙ୍କ୍ ହୋଇଥିବା ବ୍ୟାଙ୍କ ଆକାଉଣ୍ଟ ଏବଂ UPI PIN ପ୍ରାମାଣିକିକରଣ ଆବଶ୍ୟକ କରେ |"
    },
    {
      "answers_or": "ବିଦ୍ୟମାନ ଗ୍ରାହକମାନେ ଏହାକୁ UPI PIN ବିନା ସକ୍ଷମ କରିପାରିବେ |"
    },
    {
      "answers_or": "ହଁ, ଗ୍ରାହକମାନେ ଏକାସାଙ୍ଗରେ ଉଭୟ କାର୍ଯ୍ୟ ପରିଚାଳନା କରିପାରିବେ |"
    },
    {
      "answers_or": "ଗ୍ରାହକମାନେ କିଛି UPI Lite X ଖାତାକୁ ନିଷ୍କ୍ରିୟ କରିପାରିବେ |\nଅକ୍ଷମ କ୍ଲିକ୍ କରିବା ଦ୍ୱାରା ସମଗ୍ର LITE ୱାଲେଟ୍ ଅକ୍ଷମ ହେବ |"
    },
    {
      "answers_or": "LITE X ପାଇଁ ଆପଣଙ୍କର ବିଦ୍ୟମାନ UPI LITE ୱାଲେଟ୍ ବ୍ୟବହାର କରନ୍ତୁ |\nUPI ଆପ୍ ମାଧ୍ୟମରେ ଟପ୍-ଅପ୍ / ପାଣ୍ଠି |"
    },
    {
      "answers_or": "ହଁ, ବିଭିନ୍ନ ଆପ୍ ମଧ୍ୟରେ ପାଣ୍ଠି ସ୍ଥାନାନ୍ତର ହୋଇପାରିବ (ଉଦାହରଣ ସ୍ୱରୂପ BHIM ରୁ Paytm) |"
    },
    {
      "answers_or": "ଉଭୟ ଦେୟକାରୀ ଏବଂ ଦେୟକାରୀ UPI LITE X କୁ ସକ୍ରିୟ କରିବା ଜରୁରୀ |"
    },
    {
      "answers_or": "ଦେୟକାରୀ ଦେୟ ଉପରେ କ୍ଲିକ୍ କରି ରାଶି ପ୍ରଦାନ କରନ୍ତି |\nଦେୟ ଗ୍ରହଣ କରିବାକୁ ଗ୍ରହୀତା UPI ଆପ୍ ଖୋଲନ୍ତି |\nକାରବାର ସଂପୂର୍ଣ୍ଣ କରିବା ପାଇଁ ଦେୟକାରୀ ପ୍ରାପ୍ତକର୍ତ୍ତାଙ୍କ ଉପକରଣକୁ ଟ୍ୟାପ୍ କରେ |"
    },
    {
      "answers_or": "ପ୍ରତି କାରବାର: ₹ 500\nଦ Daily ନିକ ପରିମାଣ:, 000 4,000 |\nLITE X ରେ ସର୍ବାଧିକ ଉପଲବ୍ଧ: ₹ 2,000 |\nସର୍ବନିମ୍ନ ଟପ୍-ଅପ୍: ₹ 1 |"
    },
    {
      "answers_or": "ନା, କେବଳ ସ୍ଥାନୀୟ କାରବାର ସମର୍ଥିତ |"
    },
    {
      "answers_or": "UPI LITE X କୁ ଅକ୍ଷମ କରିବାକୁ ବ୍ୟାଙ୍କକୁ ନିର୍ଦ୍ଦେଶ ଦିଅ |\nବ୍ୟାଙ୍କ UPI LITE X ଆକାଉଣ୍ଟକୁ ଫ୍ରିଜ୍ କରିବ ଏବଂ ଗ୍ରାହକଙ୍କ ଆକାଉଣ୍ଟକୁ ବାଲାନ୍ସ ଫେରସ୍ତ କରିବ |"
    },
    {
      "answers_or": "ସେପ୍ଟେମ୍ବର 23 ରେ UPI ଟ୍ୟାପ୍ ଏବଂ ପେ ଲଞ୍ଚ କରାଯାଇଥିଲା | ପେ ୟୁପିକୁ ଟ୍ୟାପ୍ କରିବା ହେଉଛି ସ୍କାନ୍ ଟୁ ପେ ଏବଂ କଣ୍ଟାକ୍ଟ ପେ ପରି ଏକ ଅତିରିକ୍ତ ଦେୟ ପଦ୍ଧତି |"
    },
    {
      "answers_or": "ସ୍କାନ୍ ଆଣ୍ଡ୍ ପେ ରେ, ପ୍ରାପ୍ତକର୍ତ୍ତାଙ୍କ QR ଆପଣଙ୍କ କ୍ୟାମେରା ବ୍ୟବହାର କରି ସ୍କାନ କରାଯାଇଥାଏ ଯାହାକି ପ୍ରାପ୍ତକର୍ତ୍ତାଙ୍କ UPI ID / VPA ପାଇବାକୁ |\nବର୍ତ୍ତମାନ, ଟ୍ୟାପ୍ କରନ୍ତୁ ଏବଂ ଦେୟ ଦିଅନ୍ତୁ - ସ୍କାନ କରିବା ପରିବର୍ତ୍ତେ NFC ମାଧ୍ୟମରେ ଆପଣଙ୍କର ଡିଭାଇସର UPI ID / VPA ପାଇବାକୁ ଟ୍ୟାପ୍ କରନ୍ତୁ | ତାହା ସହଜ! ଦେବାର ଦୁଇଟି ଉପାୟ |"
    },
    {
      "answers_or": "ସମାନ ବିଦ୍ୟମାନ UPI ପ୍ରତିବନ୍ଧକ ଟ୍ୟାପ୍ ଏବଂ ଦେୟ ପଦ୍ଧତି ପାଇଁ ପ୍ରଯୁଜ୍ୟ |"
    },
    {
      "answers_or": "ଟ୍ୟାପ୍-ଟୁ-ପେ ପଦ୍ଧତି ବ୍ୟବହାର କରିବାକୁ ଗ୍ରାହକଙ୍କ ଡିଭାଇସ୍ NFC ସକ୍ଷମ ହେବା ଜରୁରୀ |"
    },
    {
      "answers_or": "କାରବାର ସଂପୂର୍ଣ୍ଣ କରିବାକୁ ଆପଣଙ୍କର ଡିଭାଇସ୍ ଇଣ୍ଟରନେଟ୍ ଆବଶ୍ୟକ କରେ | ତେଣୁ, ସେହି ଲିଙ୍କ୍ ଉପରେ ଟ୍ୟାପ୍ କରନ୍ତୁ ଏବଂ ଦେୟ ଅଭିଜ୍ଞତାକୁ ଉପଭୋଗ କରନ୍ତୁ |"
    },
    {
      "answers_or": "ଆଣ୍ଡ୍ରଏଡ୍ ଏବଂ ଆଇଓଏସ୍ ମୋବାଇଲ୍ ଡିଭାଇସ୍ ପାଇଁ UPI ଟ୍ୟାପ୍ ଏବଂ ପେ ଉପଲବ୍ଧ |"
    },
    {
      "answers_or": "ଗ୍ରାହକଙ୍କ ପାଇଁ ଏକ ଟ୍ୟାପ୍ ଏବଂ ପେ ସିଷ୍ଟମ୍ ଡିଫଲ୍ଟ ଭାବରେ ସକ୍ଷମ ହୋଇଥାଏ |"
    },
    {
      "answers_or": "ନା, UPI LITE କିମ୍ବା LITE X ବିନା ଗ୍ରାହକମାନେ ଟେପ୍ ସ୍ଥାନାନ୍ତର କରିପାରିବେ |"
    },
    {
      "answers_or": "ଟ୍ୟାପ୍ ପେମେଣ୍ଟ ପଦ୍ଧତି ବନ୍ଦ କରିବାକୁ ଗ୍ରାହକ ଉପଲବ୍ଧ ନୁହଁନ୍ତି ଯେପରିକି ସ୍କାନ୍ ଟୁ ପେ ଏବଂ କଣ୍ଟାକ୍ଟକୁ ପେ ’|"
    },
    {
      "answers_or": "ଟ୍ୟାପ୍ ଏବଂ ଦେୟ ଦେୟ ବିକଳ୍ପ ପାଇଁ ଟଙ୍କା ଲୋଡ୍ କରିବାର ଆବଶ୍ୟକତା ନାହିଁ |"
    },
    {
      "answers_or": "ଚେକ୍ ଏବଂ ଡେବିଟ୍ ଦେୟର ଏକ ସଂକ୍ଷିପ୍ତ ରୂପରେଖ ଏଠାରେ ଅଛି:\nଯଦି ଆପଣଙ୍କର ସ୍ଥାନାନ୍ତରଣ ₹ 500 ରୁ କମ୍ ଏବଂ ଆପଣ UPI LITE କୁ ସକ୍ରିୟ କରିଛନ୍ତି, ଏହାକୁ ସମାପ୍ତ ବୋଲି ବିଚାର କରନ୍ତୁ - ଆପଣଙ୍କର LITE ବାଲାନ୍ସ ବିନା PIN ରେ ବିଲ୍ ଦେବେ |\nUPI LITE ରେ ନାହିଁ? ବ୍ୟସ୍ତ ହୁଅନ୍ତୁ ନାହିଁ, ଆପଣଙ୍କର ସାଧାରଣ ବ୍ୟାଙ୍କ ଆକାଉଣ୍ଟ ଯଥେଷ୍ଟ ହେବ ଏବଂ ଏକ ସାଧାରଣ PIN କାରବାରକୁ ନିଶ୍ଚିତ କରିବ |"
    },
    {
      "answers_or": "NFC ସହିତ UPI ସ୍ମାର୍ଟ ଟ୍ୟାଗ୍ କେବଳ ଦେୟ ଗ୍ରହଣ ପାଇଁ | ଟଙ୍କା ପଠାଇବା ପାଇଁ ଏହାକୁ ବ୍ୟବହାର କରାଯାଇପାରିବ ନାହିଁ |"
    },
    {
      "answers_or": "NFC ସ୍ମାର୍ଟ QR / NFC QR ସାଉଣ୍ଡବକ୍ସ କିମ୍ବା UPI ସ୍ମାର୍ଟ ଟ୍ୟାଗ୍ NFC ବ୍ୟବହାର କରି ଟ୍ୟାପ୍ କରନ୍ତୁ ଏବଂ ଦେୟ ଦିଅନ୍ତୁ |"
    },
    {
      "answers_or": "ଏକ ଟିପ୍ପଣୀ ଛାଡିବାକୁ ପ୍ରସ୍ତୁତ? ପ୍ରଥମେ, ଆପଣଙ୍କର ଆପ୍ ଖୋଲନ୍ତୁ |\nପରବର୍ତ୍ତୀ ସମୟରେ, ଦେୟ ଆଇକନ୍ ଉପରେ ଟ୍ୟାପ୍ କରନ୍ତୁ ଏବଂ ରାଶି ପ୍ରବେଶ କରନ୍ତୁ | ବର୍ତ୍ତମାନ, ଶେଷ ବ feature ଶିଷ୍ଟ୍ୟ ପାଇଁ - ପ୍ରାପ୍ତକର୍ତ୍ତା QR, ସାଉଣ୍ଡବକ୍ସ କିମ୍ବା UPI ଟ୍ୟାଗ୍ ଟ୍ୟାପ୍ କରନ୍ତି |\nଭୋଇଲା! ନିଶ୍ଚିତ କରନ୍ତୁ ଯେ ଆପଣଙ୍କର ଅନୁପ୍ରୟୋଗ ସଫଳ ହୋଇଛି ଏବଂ ଆପଣ ପ୍ରସ୍ତୁତ ଅଛନ୍ତି |"
    },
    {
      "answers_or": "ପ୍ରାପ୍ତକର୍ତ୍ତାଙ୍କ UPI ID / VPA QR / ସାଉଣ୍ଡବକ୍ସ କିମ୍ବା NFC ଟ୍ୟାଗରେ UPI ସ୍ମାର୍ଟ ଟ୍ୟାଗରେ ଲେଖାଯାଇଛି |\nଯେତେବେଳେ ଦେୟକାରୀ ସେମାନଙ୍କ ମୋବାଇଲ୍ NFC ସକ୍ଷମ QRs / ଭଏସ୍ ବକ୍ସରେ ଟ୍ୟାପ୍ କରନ୍ତି, ସଂଯୁକ୍ତ APP ଦ୍ୱାରା ପ୍ରାପ୍ତକର୍ତ୍ତାଙ୍କ UPI ID ପୁନରୁଦ୍ଧାର ହେବ | ପେମେଣ୍ଟ ଆପ୍ ତା’ପରେ କାରବାର ଆରମ୍ଭ କରେ |"
    },
    {
      "answers_or": "ହଁ, ଉପଭୋକ୍ତାମାନେ ଯେକ any ଣସି APP (ସିଧାସଳଖ ଟ୍ୟାପ୍ ପେମେଣ୍ଟ) ବ୍ୟବହାର କରି NFC ସକ୍ଷମ QR / ସାଉଣ୍ଡବକ୍ସ କିମ୍ବା UPI ସ୍ମାର୍ଟ ଟ୍ୟାଗ୍ ଟ୍ୟାପ୍ କରିପାରିବେ |"
    },
    {
      "answers_or": "ଦେୟ ଦେବାକୁ ଟ୍ୟାପ୍ କରନ୍ତୁ: ସର୍ବଦା ଅନଲାଇନ୍!\nଟ୍ୟାପ୍ ଦେୟ କେବଳ ଅନଲାଇନ୍ ମୋଡ୍ ରେ କରାଯାଇପାରିବ |"
    },
    {
      "answers_or": "ପ୍ରାରମ୍ଭିକରଣ ମୋଡ୍ 06 ହେଉଛି ଟେପ୍ ଏବଂ ନଗଦ କାରବାର ପାଇଁ ଏକ ପରିଚାୟକ |"
    },
    {
      "answers_or": "LITE ଆକାଉଣ୍ଟ ମାଧ୍ୟମରେ ସର୍ବାଧିକ କାରବାର ସୀମା ହେଉଛି ₹ 500 |\nଯଦି ବ୍ୟାଙ୍କ ଆକାଉଣ୍ଟ ମାଧ୍ୟମରେ କାରବାର କରାଯାଏ ତେବେ ବର୍ତ୍ତମାନର UPI ସୀମା |"
    },
    {
      "answers_or": "ଯଦି ଗ୍ରହଣ ଭିତ୍ତିଭୂମି ଉପଲବ୍ଧ, ଆନ୍ତର୍ଜାତୀୟ ବଜାରରେ ଟ୍ୟାପ୍ ପେମେଣ୍ଟ କାରବାର ମଧ୍ୟ କରାଯାଇପାରିବ |"
    },
    {
      "answers_or": "P2P ଏବଂ P2M ପାଇଁ ସାମ୍ପ୍ରତିକ UPI ସୀମା ଟ୍ୟାପ୍ ଏବଂ ପେମେଣ୍ଟ ମୋଡ୍ ଉପରେ ପ୍ରଯୁଜ୍ୟ |"
    },
    {
      "answers_or": "ଟ୍ୟାପ୍ ଏବଂ ପେମେଣ୍ଟ ପଦ୍ଧତି ବ୍ୟବହାର କରି P2P ଏବଂ P2M କାରବାର କରାଯାଇପାରିବ |"
    },
    {
      "answers_or": "ଦେୟକାରୀଙ୍କ LITE ଆକାଉଣ୍ଟ କିମ୍ବା ବ୍ୟାଙ୍କ ଆକାଉଣ୍ଟକୁ ଡେବିଟ୍ କରନ୍ତୁ (ଗ୍ରାହକଙ୍କ ଦ୍ୱାରା ମନୋନୀତ ଦେୟ ପଦ୍ଧତି ଉପରେ ନିର୍ଭର କରି); ପ୍ରେରକଙ୍କ / ବଣିକଙ୍କ ବ୍ୟାଙ୍କ ଆକାଉଣ୍ଟରେ କ୍ରେଡିଟ୍ ହେବ |"
    },
    {
      "answers_or": "ପ୍ରାପ୍ତକର୍ତ୍ତାଙ୍କ UPI ID / VPA ପାଇବାକୁ, ଉପଭୋକ୍ତାମାନେ ସେମାନଙ୍କର ଡିଭାଇସ୍ ଟ୍ୟାପ୍ କରନ୍ତି କିମ୍ବା UPI ସ୍ମାର୍ଟ QR ର 5cm ମଧ୍ୟରେ NFC ଟ୍ୟାଗ୍ ସହିତ ଡିଭାଇସ୍ ଆଣନ୍ତି |"
    },
    {
      "answers_or": "1. IVR ନଂ ମାଧ୍ୟମରେ ଦେୟ\nଏହି ସମାଧାନ ସହିତ, ଗ୍ରାହକ ଏକ ପୂର୍ବ-ନିର୍ଦ୍ଦିଷ୍ଟ ନମ୍ବରକୁ କଲ କରି UPI ସେବା ପାଇପାରିବେ | କୀବୋର୍ଡ୍ ମାଧ୍ୟମରେ ବିକଳ୍ପ ଚୟନ କରି UPI ସେବାଗୁଡିକୁ ପ୍ରବେଶ କରନ୍ତୁ |\n2. ମିସ୍ କଲ୍ ଦ୍ୱାରା ଦେୟ |\nଏହି ସମାଧାନ ସହିତ, ଜଣେ ଉପଭୋକ୍ତା ବ୍ୟବସାୟୀଙ୍କ ପୃଷ୍ଠାରେ ପ୍ରଦର୍ଶିତ ନମ୍ବରକୁ କଲ କରି ଏକ କାରବାର କରିପାରିବେ, ତେବେ ଉପଭୋକ୍ତା UPI PIN ପ୍ରବେଶ କରି କାରବାରକୁ ନିଶ୍ଚିତ କରିବା ପାଇଁ ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ନମ୍ବରରୁ କଲ୍ ପାଇବେ ଏବଂ ଯଦି UPI PIN ସଠିକ୍ ଭାବରେ ପ୍ରବେଶ କରେ, କାରବାର ସଫଳ ହେବ |\n3. OEM କାର୍ଯ୍ୟକାରିତା ପ୍ରକ୍ରିୟା ମାଧ୍ୟମରେ ଦେୟ |\nଏହି ସମାଧାନ ସହିତ ଗ୍ରାହକମାନେ ସେମାନଙ୍କର ବ feature ଶିଷ୍ଟ୍ୟ ଫୋନରେ UPI ଆପ୍ ପାଇପାରିବେ | ଗ୍ରାହକ ସେହି ଆପ୍ ବ୍ୟବହାର କରି କାରବାର କରିପାରିବେ |\n4. ଭଏସ୍ ଆଧାରିତ ଟେକ୍ନୋଲୋଜି ମାଧ୍ୟମରେ ଦେୟ |\nଏହି ସମାଧାନ ସହିତ, ଗ୍ରାହକ IVR ନମ୍ବରକୁ କଲ୍ କରନ୍ତି ଏବଂ ବଣିକ ଦେୟ ବିକଳ୍ପ ଚୟନ କରନ୍ତି | ସେମାନେ ସେମାନଙ୍କର ମୋବାଇଲ୍ ଫୋନ୍କୁ ପଏଣ୍ଟ ଅଫ୍ ବିକ୍ରୟ ଉପକରଣ (POD) କୁ ଟ୍ୟାପ୍ କରନ୍ତି ଏବଂ ଯେତେବେଳେ POD ଏକ ସ୍ୱତନ୍ତ୍ର ସ୍ୱର ନିର୍ଗତ କରେ # ଦବାନ୍ତୁ; ସଫଳ କାରବାର ପାଇଁ ରାଶି ଏବଂ UPI PIN ପ୍ରବେଶ କରନ୍ତୁ |"
    },
    {
      "answers_or": "ନା, UPI 123PAY ଅଧୀନରେ କାରବାର ପାଇଁ କ charge ଣସି ଦେୟ ନାହିଁ |"
    },
    {
      "answers_or": "ହଁ, ଗ୍ରାହକ ବ୍ୟାଙ୍କ ଆକାଉଣ୍ଟକୁ UPI 123PAY ସହିତ ଲିଙ୍କ କରିପାରିବେ |"
    },
    {
      "answers_or": "ନା, UPI 123PAY ଏକାଧିକ ବ୍ୟାଙ୍କ ଆକାଉଣ୍ଟକୁ ଲିଙ୍କ କରେ ନାହିଁ |\nଯଦି ଗ୍ରାହକ ଅନ୍ୟ ଏକ ଆକାଉଣ୍ଟ ଯୋଡିବାକୁ ଚାହାଁନ୍ତି, ତେବେ ସେମାନଙ୍କୁ ସେମାନଙ୍କର ବିଦ୍ୟମାନ ବ୍ୟାଙ୍କ ଆକାଉଣ୍ଟ ପଞ୍ଜିକରଣ କରିବାକୁ ପଡିବ ଏବଂ ଅନ୍ୟ ଏକ ବ୍ୟାଙ୍କ ଆକାଉଣ୍ଟ ଯୋଡିବାକୁ ପଡିବ |"
    },
    {
      "answers_or": "ନା, ଗ୍ରହୀତା ସଂଖ୍ୟା UPI ସହିତ ପଞ୍ଜିକୃତ ହେବା ଜରୁରୀ |"
    },
    {
      "answers_or": "UPI 123PAY ସହିତ ବ୍ୟାଙ୍କ ଆକାଉଣ୍ଟକୁ ଲିଙ୍କ୍ କରିବା ପାଇଁ ନିମ୍ନରେ ପଦକ୍ଷେପଗୁଡିକ ଅନୁସରଣ କରନ୍ତୁ:\n1. ଯେକ any ଣସି IVR ନମ୍ବରକୁ କଲ୍ କରନ୍ତୁ |\n2. ଆପଣଙ୍କର ଭାଷା ଚୟନ କରନ୍ତୁ |\n3. ଆପଣଙ୍କର ବ୍ୟାଙ୍କ ଆକାଉଣ୍ଟ ପଞ୍ଜିକରଣ କରିବାକୁ ବାଛନ୍ତୁ |\n4. ଆପଣଙ୍କର ଡେବିଟ୍ କାର୍ଡ ବିବରଣୀ ପ୍ରବେଶ କରନ୍ତୁ |\n5. UPI PIN ସେଟ୍ କରନ୍ତୁ |\n6. UPI 123PAY ସହିତ ବ୍ୟାଙ୍କ ଆକାଉଣ୍ଟକୁ ସଫଳତାର ସହିତ ସଂଯୁକ୍ତ |"
    },
    {
      "answers_or": "ନା, ସମ୍ପ୍ରତି ଆପଣ ଆଧାର କାର୍ଡରୁ UPI PIN ସୃଷ୍ଟି କରିପାରିବେ ନାହିଁ | ଶୀଘ୍ର ଆମେ ଆଧାର କାର୍ଯ୍ୟକାରିତା ପ୍ରଦାନ କରିବୁ |"
    },
    {
      "answers_or": "ନା, UPI କୁ ସକ୍ରିୟ କରିବାକୁ ଡେବିଟ୍ କାର୍ଡର ବିବରଣୀ ଆବଶ୍ୟକ ଯାହାକି ସୁରକ୍ଷିତ ପାସ୍ ସୁନିଶ୍ଚିତ କରେ |"
    },
    {
      "answers_or": "123PAY ମାଧ୍ୟମରେ ଦେୟ ଦେବାକୁ UPI ID ପ୍ରବେଶ କରିବାର ଆବଶ୍ୟକତା ନାହିଁ | ଗ୍ରାହକ ମୋବାଇଲ୍ ନମ୍ବର ପ୍ରବେଶ କରିପାରିବେ ଏବଂ ସିଷ୍ଟମ୍ ସ୍ୱୟଂଚାଳିତ ଭାବରେ UPI ID ମାନଚିତ୍ର କରିବ |"
    },
    {
      "answers_or": "ନା, UPI କୁ ସକ୍ରିୟ କରିବାକୁ ଡେବିଟ୍ କାର୍ଡ ବିବରଣୀ ଆବଶ୍ୟକ |"
    },
    {
      "answers_or": "UPI 123PAY ଅକ୍ଷମ କରିବାକୁ ନିମ୍ନଲିଖିତ ପଦକ୍ଷେପଗୁଡ଼ିକୁ ଅନୁସରଣ କରନ୍ତୁ:\n1. ଗ୍ରାହକ IVR ନମ୍ବରକୁ କଲ କରିବା ଉଚିତ (ୱେବସାଇଟରେ ଉପଲବ୍ଧ ସଂଖ୍ୟାଗୁଡିକର ତାଲିକା)\n2. ସେଟିଂସମୂହକୁ ଯାଆନ୍ତୁ (ଆପଣଙ୍କର ଖାତା ପରିଚାଳନା କରନ୍ତୁ)\n3. ନିଷ୍କ୍ରିୟ କରିବାକୁ ଉଲ୍ଲେଖ କରାଯାଇଥିବା ସଂଖ୍ୟା ଉପରେ କ୍ଲିକ୍ କରନ୍ତୁ |\n4. ଏକ ସଂଖ୍ୟା ବାଛନ୍ତୁ |\n5. ଆପଣ ସଫଳତାର ସହିତ UPI 123PAY କୁ ଅକ୍ଷମ କରିଛନ୍ତି |"
    },
    {
      "answers_or": "ଭାଷା ପରିବର୍ତ୍ତନ କରିବାକୁ ନିମ୍ନରେ ଥିବା ପଦକ୍ଷେପଗୁଡ଼ିକୁ ଅନୁସରଣ କରନ୍ତୁ:\n1. ଗ୍ରାହକ IVR ନମ୍ବରକୁ କଲ କରିବା ଉଚିତ (ୱେବସାଇଟରେ ଉପଲବ୍ଧ ସଂଖ୍ୟାଗୁଡିକର ତାଲିକା)\n2. ଆପଣଙ୍କର ଖାତା ପରିଚାଳନା ଉପରେ କ୍ଲିକ୍ କରନ୍ତୁ |\n3. ଭାଷା ପରିବର୍ତ୍ତନ କରିବାକୁ ସଂଖ୍ୟା ଉପରେ କ୍ଲିକ୍ କରନ୍ତୁ |\n4. ନିର୍ଦ୍ଦିଷ୍ଟ ଭାଷା ପାଇଁ ଏକ ସଂଖ୍ୟା ବାଛନ୍ତୁ |\n5. ଆପଣଙ୍କର ଭାଷା ବଦଳି ଯାଇଛି |"
    },
    {
      "answers_or": "ତାହା ବିଫଳ ହେଲେ, ଆପଣଙ୍କ ଆକାଉଣ୍ଟକୁ ଟଙ୍କା ଫେରସ୍ତ ହେବ | ବେଳେବେଳେ ଏହା ଆଶା କରାଯାଉଥିବା ସମୟଠାରୁ ଅଧିକ ସମୟ ନେଇଥାଏ | ଯଦି ଆପଣ ଏକ ଘଣ୍ଟା ମଧ୍ୟରେ ଆପଣଙ୍କର ଫେରସ୍ତ ଫେରସ୍ତ ଗ୍ରହଣ କରୁନାହାଁନ୍ତି, ତେବେ ଆପଣଙ୍କର ବ୍ୟାଙ୍କରେ ଗ୍ରାହକଙ୍କ ସମର୍ଥନ ସହିତ ଯୋଗାଯୋଗ କରନ୍ତୁ |"
    },
    {
      "answers_or": "ପ୍ରତିଦିନ କାରବାର ସୀମା ହେଉଛି INR 1,00,000 |"
    },
    {
      "answers_or": "ପ୍ରତି କାରବାର ସୀମା UPI 123PAY ରେ INR 5000 ଅଟେ |"
    },
    {
      "answers_or": "ଆପଣ ସିଧାସଳଖ ଆପଣଙ୍କ ବ୍ୟାଙ୍କରେ ଅଭିଯୋଗ କରିପାରିବେ |"
    },
    {
      "answers_or": "ହଁ, ଫିଚର ଫୋନରେ 123PAY ସହିତ ଆପଣଙ୍କର ଟଙ୍କା ସୁରକ୍ଷିତ | NPCI ଭାବରେ ଆମେ ତୁମର ଟଙ୍କା ବିଷୟରେ ଚିନ୍ତା କରୁ ଏବଂ UPI ବ୍ୟବହାର କରିବା ସମୟରେ ତୁମର ଟଙ୍କା ସୁରକ୍ଷିତ | କିନ୍ତୁ ଏହାକୁ ଅଧିକ ସୁରକ୍ଷିତ କରିବା ପାଇଁ ଆମେ ଆପଣଙ୍କୁ ଅନୁରୋଧ କରୁଛୁ ଯେ ଆପଣଙ୍କର UPI PIN ଏବଂ OTP ଅନ୍ୟମାନଙ୍କ ସହିତ ଅଂଶୀଦାର କରନ୍ତୁ ନାହିଁ |"
    },
    {
      "answers_or": "ନା, ଆପଣ ଆପଣଙ୍କର ବ୍ୟାଙ୍କ ଆକାଉଣ୍ଟ ସହିତ ଲିଙ୍କ୍ ହୋଇଥିବା ମୋବାଇଲ୍ ନମ୍ବରରୁ ପେମେଣ୍ଟ କରିପାରିବେ |"
    },
    {
      "answers_or": "ହଁ, ଆପଣଙ୍କର UPI ID ସୃଷ୍ଟି ହେବ ଏବଂ ଗ୍ରାହକ ସମାନ ପାଇଁ ଏକ SMS ପାଇବେ |"
    },
    {
      "answers_or": "ଆପଣ ନିମ୍ନଲିଖିତ କାର୍ଯ୍ୟଗୁଡ଼ିକୁ ବ୍ୟବହାର କରିପାରିବେ:\n1. ବହୁଭାଷୀ\n2. ବ୍ୟାଙ୍କ ଆକାଉଣ୍ଟକୁ ଲିଙ୍କ୍ କରିବା |\n3. UPI PIN ସେଟ୍ କରନ୍ତୁ |\n4. UPI PIN ପୁନ Res ସେଟ୍ କରନ୍ତୁ |\n5. ବ୍ୟବସାୟୀ ଦେୟ\n6. ବ୍ୟବସ୍ଥା\n7. ପଞ୍ଜୀକରଣ ବାତିଲ୍ |"
    },
    {
      "answers_or": "ଏକ ସିମ୍ କାର୍ଡ ହେଉଛି ସିମ୍ ଏବଂ ଫୋନ୍ ମଧ୍ୟରେ ରଖାଯାଇଥିବା ଏକ ମାଇକ୍ରୋଚିପ୍ | ଯେତେବେଳେ ଆମେ ଏହାକୁ ସିମ୍ କାର୍ଡରେ ଷ୍ଟିକ୍ କରିବୁ, ତୁମେ ତୁମର ଫିଚର ଫୋନରେ ଏକ ଆପ୍ ଦେଖିବ ଯେଉଁଠାରେ ତୁମେ UPI ପେମେଣ୍ଟ କରିପାରିବ |"
    },
    {
      "answers_or": "ଗ୍ରାହକମାନେ UPI 123PAY ବ୍ୟବହାର କରି ଯେକ user ଣସି ଉପଭୋକ୍ତାଙ୍କୁ ଟଙ୍କା ପଠାଇ ପାରିବେ |"
    },
    {
      "answers_or": "ଆପ୍ ସହିତ ଏବଂ ବିନା ବ feature ଶିଷ୍ଟ୍ୟ ଫୋନରେ ଦେୟ ପ୍ରଦାନ କରାଯାଇପାରିବ:\n1. ଆପ୍ ମାଧ୍ୟମରେ: - କିଛି ବ feature ଶିଷ୍ଟ୍ୟ ଫୋନ୍ / ହ୍ୟାଣ୍ଡସେଟରେ ମୋବାଇଲ୍ ଫୋନ୍ ନିର୍ମାତା ଦ୍ୱାରା ଏକ ଆପ୍ ସଂସ୍ଥାପିତ ହୋଇଛି ଯେଉଁଠାରେ ଆପଣ ଇଣ୍ଟରନେଟ୍ ବ୍ୟବହାର ନକରି ପେମେଣ୍ଟ୍ କରିପାରିବେ | ଆପଣଙ୍କୁ କେବଳ ବ feature ଶିଷ୍ଟ୍ୟ ଫୋନ୍ ଆପରେ ପଞ୍ଜିକରଣ କରିବାକୁ ହେବ ଏବଂ ସହଜରେ ଦେୟ ଆରମ୍ଭ କରିବା |\n2. ଆପ୍ ବିନା: - IVR, ମିସ୍ କଲ୍ ପେ ଇତ୍ୟାଦି ବ୍ୟବହାର କରିବା ସମୟରେ ଯେକ any ଣସି ବ feature ଶିଷ୍ଟ୍ୟ ଫୋନରୁ ଦେୟ ଦିଅନ୍ତୁ |"
    },
    {
      "answers_or": "ମିସ୍ କଲ୍ ପେ ଗ୍ରାହକଙ୍କୁ ଏକ ନମ୍ବରକୁ ମିସ୍ କଲ କରି ଏକ କାରବାର କରିବାକୁ ଅନୁମତି ଦେଇଥାଏ |\nଗ୍ରାହକ ତୁରନ୍ତ ଏକ କଲ ଫେରି ପାଇବେ (ଏହି କଲ୍ ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ନମ୍ବରରୁ ଆସିବ) ଯେଉଁଠାରେ ଏହା ହିତାଧିକାରୀଙ୍କ ନାମ ଉଲ୍ଲେଖ କରିବ ଏବଂ UPI PIN ସହିତ ତୁମର ରାଶି ଦେବାକୁ କହିବ | ସଠିକ୍ UPI PIN ପ୍ରବେଶ କରିବା ପରେ ଦେୟ ପ୍ରଦାନ କରାଯିବ |"
    },
    {
      "answers_or": "ବର୍ତ୍ତମାନ ଆପଣ ଇଂରାଜୀ, ହିନ୍ଦୀ ଏବଂ କନ୍ନଡ ଭାଷାରେ ଫିଚର ଫୋନ୍ ପେମେଣ୍ଟ କରିପାରିବେ |"
    },
    {
      "answers_or": "ହଁ, ଗ୍ରାହକମାନେ UPI 123PAY ବ୍ୟବହାର କରିବା ସମୟରେ ପ୍ରଦାନ କରାଯାଇଥିବା ଭାଷା ତାଲିକାରୁ ଭାଷା ଚୟନ କରିପାରିବେ | UPI 123 ଦେୟ ଉପରେ ନିମ୍ନଲିଖିତ ଭାଷା ସମର୍ଥିତ:\n1. ଇଂରାଜୀ\n2. ହିନ୍ଦୀ\n3. କନ୍ନଡ\n4. ତାମିଲ୍ |\n5. ଅସାବଧାନତା |\n6. ମାଲାୟାଲମ୍\n7. ତେଲୁଗୁ\nଶୀଘ୍ର ଅଧିକ ଭାଷା ଯୋଡାଯିବ |"
    },
    {
      "answers_or": "ବ feature ଶିଷ୍ଟ୍ୟ ଫୋନ୍ ମାଧ୍ୟମରେ UPI କାରବାର କରିବାର ଏକ ଉପାୟ ହେଉଛି IVR |\nଆପଣଙ୍କର ବ feature ଶିଷ୍ଟ୍ୟ ଫୋନ୍ / ସ୍ମାର୍ଟଫୋନ୍ ରୁ ବିଭିନ୍ନ ସେବା ପାଇଁ ନମ୍ବର ଡାଏଲ୍ କରନ୍ତୁ ଏବଂ ଭଏସ୍ ମେନୁ ଶୁଣନ୍ତୁ | ଆପଣ ବ୍ୟବହାର କରିବାକୁ ଚାହୁଁଥିବା ସେବା ଚୟନ କରନ୍ତୁ, ଉପଭୋକ୍ତା ଯାଞ୍ଚ କରନ୍ତୁ ଏବଂ ଏକ ସଫଳ କାରବାର ପାଇଁ UPI PIN ପ୍ରବେଶ କରନ୍ତୁ |"
    },
    {
      "answers_or": "ହଁ, ଆପଣ UPI 123PAY ପାଇଁ ଆପଣଙ୍କର UPI PIN ପରିବର୍ତ୍ତନ କିମ୍ବା ପୁନ res ସେଟ୍ କରିପାରିବେ | UPI 123PAY ପାଇଁ ଆପଣଙ୍କର UPI PIN ପରିବର୍ତ୍ତନ କିମ୍ବା ପୁନ res ସେଟ୍ କରିବାକୁ ପଦକ୍ଷେପଗୁଡ଼ିକ ନିମ୍ନରେ ଦିଆଯାଇଛି:\n1. ଗ୍ରାହକ IVR ନମ୍ବରକୁ କଲ କରିବା ଉଚିତ୍ |\n2. ସେଟିଂସମୂହକୁ ଯାଆନ୍ତୁ (ଆପଣଙ୍କର ଖାତା ପରିଚାଳନା କରନ୍ତୁ)\n3. UPI PIN ଅପଡେଟ୍ କରିବାକୁ ଆଧାର ନମ୍ବର ଉପରେ କ୍ଲିକ୍ କରନ୍ତୁ |\n4. ପରବର୍ତ୍ତୀ ସମୟରେ ଆପଣଙ୍କୁ ଦୁଇଥର ବିଦ୍ୟମାନ UPI PIN ଏବଂ ନୂତନ UPI PIN ପ୍ରବେଶ କରିବାକୁ ପଡିବ |\n5. ଆପଣ ସଫଳତାର ସହିତ ଆପଣଙ୍କର UPI PIN ପରିବର୍ତ୍ତନ କରିଛନ୍ତି |"
    },
    {
      "answers_or": "ନିମ୍ନଲିଖିତ ପଦକ୍ଷେପଗୁଡ଼ିକୁ ଅନୁସରଣ କରନ୍ତୁ:\n1. ଗ୍ରାହକ IVR ନମ୍ବରକୁ କଲ କରିବା ଉଚିତ୍ |\n2. ଭାଷା ସୂଚାଉଥିବା ସଂଖ୍ୟା ଉପରେ କ୍ଲିକ୍ କରି ଭାଷା ଚୟନ କରନ୍ତୁ |\n3. ଆପଣଙ୍କର ବ୍ୟାଙ୍କ ଆକାଉଣ୍ଟ ପଞ୍ଜିକରଣ କରିବାକୁ ବାଛନ୍ତୁ |\n4. ଗ୍ରାହକ ନିଶ୍ଚିତ ଭାବରେ ଡେବିଟ୍ କାର୍ଡ ବିବରଣୀ ପ୍ରବେଶ କରିବେ |\n5. ଗ୍ରାହକ ନିଶ୍ଚିତ ଭାବରେ UPI PIN ପ୍ରବେଶ କରିବେ |"
    },
    {
      "answers_or": "ଯଦି ଗ୍ରାହକ ଏକ ଭୁଲ UPI PIN ପ୍ରବେଶ କରନ୍ତି, ତେବେ କାରବାର ବିଫଳ ହେବ ଏବଂ ଆପଣଙ୍କୁ ପୁନର୍ବାର ପ୍ରକ୍ରିୟା ଆରମ୍ଭ କରିବାକୁ ପଡିବ | ଯଦି ଜଣେ ଗ୍ରାହକ ଏକାଧିକ ଥର ଭୁଲ UPI PIN ପ୍ରବେଶ କରନ୍ତି, ତେବେ ବ୍ୟାଙ୍କ UPI ବ୍ୟବହାର କରି ତାଙ୍କ ବ୍ୟାଙ୍କ ଆକାଉଣ୍ଟରୁ ଅସ୍ଥାୟୀ ଭାବରେ ଟଙ୍କା ପଠାଇବ |"
    },
    {
      "answers_or": "UPI PIN ହେଉଛି ଏକ 4-6 ଅଙ୍କ ବିଶିଷ୍ଟ ପାସ୍ କୋଡ୍ ଯାହାକି ଆପଣ ମୋବାଇଲ୍ ଆପ୍ / IVR / ଅନ୍ୟ କ channel ଣସି ଚ୍ୟାନେଲ ମାଧ୍ୟମରେ ପ୍ରଥମ ଥର ପଞ୍ଜୀକରଣ ସମୟରେ ସୃଷ୍ଟି / ସେଟ୍ କରନ୍ତି | ସମସ୍ତ ବ୍ୟାଙ୍କିଙ୍ଗ୍ କାରବାରକୁ ପ୍ରାମାଣିକରଣ କରିବାକୁ ଏହି UPI-PIN ପ୍ରବିଷ୍ଟ ହେବା ଜରୁରୀ | (ଟିପନ୍ତୁ: ବ୍ୟାଙ୍କଗୁଡିକ ଦ୍ issued ାରା ଜାରି MPIN UPI UPI-PIN ଠାରୁ ଭିନ୍ନ) ଟିପନ୍ତୁ: ଆପଣଙ୍କର UPI-PIN କାହା ସହିତ ଅଂଶୀଦାର କରନ୍ତୁ ନାହିଁ |"
    },
    {
      "answers_or": "ଯଦି ଆପଣ ଅନ୍ୟ ବ୍ୟାଙ୍କରୁ FASTag ପାଇବାକୁ ଚାହୁଁଛନ୍ତି, ତେବେ ଆପଣ ଆପଣଙ୍କର ବିଦ୍ୟମାନ ବ୍ୟାଙ୍କରୁ FASTag ବାତିଲ୍ କରିପାରିବେ | ଯଦି ତୁମେ ତୁମର ବିଦ୍ୟମାନ FAST ଟ୍ୟାଗ୍ ବାତିଲ୍ କର ଏବଂ ଅନ୍ୟ ବ୍ୟାଙ୍କରୁ ଏକ ନୂତନ FAST ଟ୍ୟାଗ୍ ପାଇବ ନାହିଁ, ସମାନ ଗାଡି ପାଇଁ ଏକ ନୂତନ FAST ଟ୍ୟାଗ୍ ପ୍ରଦାନ କରିବାବେଳେ ବ୍ୟାଙ୍କ ବିଦ୍ୟମାନ FAST ଟ୍ୟାଗ୍ ବାତିଲ୍ କରିବ | ଥରେ FASTag ବନ୍ଦ ହୋଇଗଲେ, ଆପଣ ଆପଣଙ୍କର ୱାଲେଟ୍ ବନ୍ଦ କରି ଫେରସ୍ତ ପାଇଁ ଅନୁରୋଧ କରିପାରିବେ |"
    },
    {
      "answers_or": "ନା ଆପଣ ପ୍ରତି ଗାଡିରେ କେବଳ ଗୋଟିଏ FASTag ପାଇପାରିବେ | ଯଦି ଆପଣଙ୍କର ଗାଡିରେ ପୂର୍ବରୁ FASTag ଅଛି ଏବଂ ଅନ୍ୟ ବ୍ୟାଙ୍କରୁ FASTag ପାଇବାକୁ ଚାହୁଁଛନ୍ତି ତେବେ ଅନ୍ୟ ବ୍ୟାଙ୍କରୁ ନୂତନ FASTag ପାଇବା ପୂର୍ବରୁ ଆପଣଙ୍କୁ ବିଦ୍ୟମାନ FASTag ବାତିଲ୍ କରିବାକୁ ପଡିବ | ସମାନ ଗାଡି ପାଇଁ ଯଦି ବିଭିନ୍ନ ବ୍ୟାଙ୍କରୁ ଏକାଧିକ FAST ଟ୍ୟାଗ୍ ନିଆଯାଏ, ତେବେ କେବଳ ନୂତନତମ FAST ଟ୍ୟାଗ୍ ସକ୍ରିୟ ରଖାଯିବ ଏବଂ ଅନ୍ୟ ସମସ୍ତ ପୁରୁଣା FAST ଟ୍ୟାଗ୍ ନିଷ୍କ୍ରିୟ ହୋଇଯିବ |"
    },
    {
      "answers_or": "ଏକ ସମୟରେ ଆପଣଙ୍କ ଗାଡିରେ କେବଳ ଗୋଟିଏ ଫାଷ୍ଟ ଟ୍ୟାଗ୍ ପ୍ରୟୋଗ କରାଯାଇପାରିବ | ଯଦି ଆପଣଙ୍କର FASTag ହଜିଯାଇଛି, ଚୋରି ହୋଇଛି କିମ୍ବା ନଷ୍ଟ ହୋଇଛି, ତେବେ ଆପଣ ସଂପୃକ୍ତ ବ୍ୟାଙ୍କରୁ ଏକ FASTag ଷ୍ଟିକର ବଦଳାଇବାକୁ ଅନୁରୋଧ କରିପାରିବେ |"
    },
    {
      "answers_or": "ନିୟାମକ ନିର୍ଦ୍ଦେଶାବଳୀ ଅନୁଯାୟୀ, ଏକ ଯାନ ଏକ ସମୟରେ କେବଳ ଗୋଟିଏ FASTag ବହନ କରିପାରିବ | ସମାନ ଯାନ (ସମାନ VRN) କୁ ଦିଆଯାଇଥିବା ଅନ୍ୟ ସମସ୍ତ ପୁରୁଣା / ବିଦ୍ୟମାନ FASTag ଗୁଡିକ ବାତିଲ୍ ହେବ |"
    },
    {
      "answers_or": "ଏହା ବର୍ତ୍ତମାନ ଆଣ୍ଡ୍ରଏଡରେ ଉପଲବ୍ଧ ଏବଂ ଶୀଘ୍ର iOS ରେ ଉପଲବ୍ଧ ହେବ |"
    },
    {
      "answers_or": "ପ୍ରତ୍ୟେକ FASTag କାରବାର ପାଇଁ ତୁମ ବ୍ୟାଙ୍କରୁ SMS ବିଜ୍ଞପ୍ତି ଗ୍ରହଣ କରିବ |\nb ତୁମର ଆକାଉଣ୍ଟ୍ ବାଲାନ୍ସ ଯାଞ୍ଚ କରିବାକୁ ତୁମେ ତୁମର ୱେବସାଇଟ୍ / ପୋର୍ଟାଲରେ ଲଗ୍ଇନ୍ କରିପାରିବ,\nc ତୁମର ବାଲାନ୍ସ ଯାଞ୍ଚ କରିବାକୁ ତୁମର ବ୍ୟାଙ୍କ ଯୋଗାଯୋଗ କେନ୍ଦ୍ର ନମ୍ବରକୁ କଲ କର |"
    },
    {
      "answers_or": "7 ଟି ନିର୍ଦ୍ଦିଷ୍ଟ ଯାନ କ୍ଲାସ୍ ଅଛି, ତୁମେ ତୁମର ବ୍ୟାଙ୍କ କଲ୍ ସେଣ୍ଟରକୁ କଲ କରି ଯାନର ବିବରଣୀ ପ୍ରଦାନ କରି ଗାଡି ଶ୍ରେଣୀ ପାଇପାରିବ |"
    },
    {
      "answers_or": "ସୁରକ୍ଷା ଜମା ବ୍ୟାଙ୍କଗୁଡିକ ଦ୍ determined ାରା ନିର୍ଣ୍ଣୟ କରାଯାଏ ଏବଂ ଯାନ ବର୍ଗ ଏବଂ ବ୍ୟାଙ୍କ ନୀତି ଉପରେ ନିର୍ଭର କରେ |"
    },
    {
      "answers_or": "ଯଦି ଟ୍ୟାଗ୍ କଳା ତାଲିକାଭୁକ୍ତ ହୋଇଛି, ଟୋଲ୍ ପ୍ଲାଜାରେ FAST ଟ୍ୟାଗ୍ ସହିତ ଗାଡି ଦେବାକୁ ଅନୁମତି ଦିଆଯିବ ନାହିଁ | ଟ୍ୟାଗ୍ ର କଳା ତାଲିକାଭୁକ୍ତ ହେବାର ଅନେକ କାରଣ ଅଛି ଯେପରିକି ଟ୍ୟାଗ୍ ର FASTag ଆକାଉଣ୍ଟରେ ପର୍ଯ୍ୟାପ୍ତ ବାଲାନ୍ସ | ଏପରି ପରିସ୍ଥିତିରେ ଗ୍ରାହକ ତାଙ୍କ ବ୍ୟାଙ୍କର ଟୋଲ୍ ଫ୍ରି କଲ୍ ସେଣ୍ଟର ନମ୍ବରକୁ କଲ କରି କଳା ତାଲିକାଭୁକ୍ତ ହେବାର କାରଣ ଖୋଜି ବାହାର କରିବା ଉଚିତ୍।\nଟ୍ୟାଗ୍ ବ୍ଲାକଲିଷ୍ଟକୁ ଏଡ଼ାଇବା ପାଇଁ, ଗ୍ରାହକ ଯେତେବେଳେ ତାଙ୍କ ବ୍ୟାଙ୍କରୁ କମ୍ ବାଲାନ୍ସ ବିଜ୍ notification ପ୍ତି ଗ୍ରହଣ କରନ୍ତି, ସେତେବେଳେ ତାଙ୍କ ଟ୍ୟାଗ୍ ରିଚାର୍ଜ କରିବା ଉଚିତ୍ |\nଗାଡି ବିରୁଦ୍ଧରେ ନିୟମ ଉଲ୍ଲଂଘନ କରି ଆଇନ ପ୍ରଣୟନକାରୀ ସଂସ୍ଥା FASTAC କୁ କଳା ତାଲିକାଭୁକ୍ତ କରିପାରିବ | ଏପରି ପରିସ୍ଥିତିରେ, କାର୍ଯ୍ୟନିର୍ବାହୀ ଏଜେନ୍ସିଗୁଡିକ ପ୍ରଦାନକାରୀ କିମ୍ବା ପ୍ରାପ୍ତକର୍ତ୍ତାଙ୍କୁ ଟ୍ୟାଗ୍ ID କୁ କଳା ତାଲିକାଭୁକ୍ତ କରିବାକୁ ଅନୁରୋଧ କରନ୍ତି |"
    },
    {
      "answers_or": "FASTag ଗାଡି ସହିତ ସଂଯୁକ୍ତ ଏବଂ ଯେକ any ଣସି ଖାତା ଏହା ସହିତ ଲିଙ୍କ୍ ହୋଇପାରିବ | ଆକାଉଣ୍ଟ୍ ଧାରକ ନିଶ୍ଚିତ ଭାବରେ ଗାଡି ମାଲିକଙ୍କ ରକ୍ତ ସମ୍ପର୍କୀୟ ହେବା ଆବଶ୍ୟକ |"
    },
    {
      "answers_or": "ଗ୍ରାହକଙ୍କୁ ଦିଆଯାଇଥିବା ଟ୍ୟାଗରେ ବ୍ୟାଙ୍କ ସିକ୍ୟୁରିଟି ଜମା ନେଇଥାଏ। ଗ୍ରାହକ ଡିଫଲ୍ଟ ହେଲେ ବ୍ୟାଙ୍କଗୁଡିକ ସୁରକ୍ଷା ଜମାରୁ ବକେୟା ରାଶି ଆଡଜଷ୍ଟ କରିପାରିବେ |"
    },
    {
      "answers_or": "MyFASTag ଆପ୍ ଡାଉନଲୋଡ୍ କରନ୍ତୁ ଏବଂ ଏହାକୁ ଆପଣଙ୍କର ବ୍ୟାଙ୍କ ଆକାଉଣ୍ଟ ସହିତ ଲିଙ୍କ୍ କରନ୍ତୁ |"
    },
    {
      "answers_or": "ଆପଣ ଅନ୍ୟ ଦେୟ ପଦ୍ଧତି ମାଧ୍ୟମରେ ଦେୟ ଦେଇ 1033 କଲ୍ ସେଣ୍ଟରରେ ଅଭିଯୋଗ କରିପାରିବେ |"
    },
    {
      "answers_or": "ଯଦି ଗ୍ରାହକଙ୍କୁ ଆରସି ପ୍ରଦାନ କରାଯାଏ ନାହିଁ, FAST ଟ୍ୟାଗ୍ ଉପରେ ଆଧାର କରି ଗାଡିର VIN (ଯାନ ପରିଚୟ ନମ୍ବର) ଏବଂ ଇଞ୍ଜିନ ନମ୍ବର ମିଳିବ | ଆମକୁ ସାହାଯ୍ୟ କରିବାକୁ ଅନ୍ୟ କିଛି ଅଛି କି ନାହିଁ ଆମକୁ ଜଣାନ୍ତୁ |"
    },
    {
      "answers_or": "ଆପଣ ଆପଣଙ୍କର ବ୍ୟାଙ୍କର କଲ୍ ସେଣ୍ଟର ନମ୍ବର କିମ୍ବା nodal@ihmcl.com କୁ ଇମେଲ୍ କରି ଆପଣଙ୍କର ଅଭିଯୋଗ ପଞ୍ଜିକରଣ କରିପାରିବେ |"
    },
    {
      "answers_or": "ଏହା ଏକ ସରକାରୀ ଡିଜିଟାଲ୍ ପଦକ୍ଷେପ | ଭାରତର ସମସ୍ତ ଜାତୀୟ ରାଜପଥ ଟୋଲ୍ ପ୍ଲାଜାରେ FASTAC ଗାଡ଼ି ରହିବା ଉଚିତ୍ | ଯଦି କ pla ଣସି ପ୍ଲାଜାରେ FASTag ଗାଡ଼ି ନାହିଁ କିମ୍ବା FASTag ଗ୍ରହଣ କରୁନାହିଁ, ଦୟାକରି 1033 କୁ କଲ କରନ୍ତୁ ଏବଂ ଆପଣଙ୍କର ଅଭିଯୋଗ ରିପୋର୍ଟ କରନ୍ତୁ |"
    },
    {
      "answers_or": "ଯଦି ଡିଭାଇସ୍ କାମ କରୁନାହିଁ ଏବଂ ଆପଣଙ୍କର FASTag ଆକାଉଣ୍ଟରେ ଆପଣଙ୍କର ଯଥେଷ୍ଟ ବାଲାନ୍ସ ଅଛି, ତେବେ ପ୍ଲାଜାରେ ନଗଦ ଆକାରରେ ଟୋଲ୍ ଫି ଦିଅନ୍ତୁ | ଆହୁରି ମଧ୍ୟ, ଦୟାକରି ଟୋଲ୍ ଫ୍ରି ନମ୍ବର 1033 କୁ କଲ କରନ୍ତୁ ଏବଂ ଟୋଲ୍ ପ୍ଲାଜାରେ ସମସ୍ୟାକୁ NHAI (ଭାରତ ସରକାର) ଦ୍ୱାରା ସ୍ଥାପିତ କେନ୍ଦ୍ରୀୟ କଲ୍ ସେଣ୍ଟରକୁ ରିପୋର୍ଟ କରନ୍ତୁ |"
    },
    {
      "answers_or": "ଭଏସ୍ UPI ଦେୟଗୁଡିକର ପ୍ରବର୍ତ୍ତନ ହିନ୍ଦୀ ଏବଂ ଇଂରାଜୀରେ UPI ଆପ୍, ଟେଲିକମ୍ କଲ୍ ଏବଂ ଭଏସ୍-ସକ୍ଷମ UPI ଦେୟ ଇଣ୍ଟରନେଟ୍ ଅଫ୍ ଥିଙ୍ଗସ୍ (IoT) ଉପକରଣ ମାଧ୍ୟମରେ ପ୍ରଦାନ କରି ଉପଭୋକ୍ତା ଅଭିଜ୍ଞତାକୁ ବ enhance ାଇବ ଏବଂ ଖୁବ୍ ଶୀଘ୍ର ଅନେକ ଭାରତୀୟ ଅଞ୍ଚଳରେ ଉପଲବ୍ଧ ହେବ | ଏହି ଭାଷା ସମ୍ପ୍ରସାରଣ ଅନେକ ଭାରତୀୟଙ୍କୁ ଦେୟ ସହଜ କରିବ ଯେଉଁମାନେ ମାତୃଭାଷାକୁ ଭଲଭାବେ କୁହନ୍ତି ଏବଂ ଗ୍ରାହକଙ୍କ ପାଇଁ ମହତ୍ benefits ପୂର୍ଣ ଲାଭ ଆଣିବେ | ଉପଭୋକ୍ତାମାନେ ଟଙ୍କା ସ୍ଥାନାନ୍ତର କରିବାକୁ ଏବଂ କାରବାର ସଂପୂର୍ଣ୍ଣ କରିବାକୁ UPI PIN ପ୍ରବେଶ କରିବାକୁ ଭଏସ୍ କମାଣ୍ଡ ଜାରି କରିପାରିବେ | ଶନି ଶ୍ରୀ ଅକଲ! UPI"
    },
    {
      "answers_or": "ଶନି ଶ୍ରୀ ଅକଲ! UPI ଫିଚର ଫୋନ୍ ଏବଂ ସ୍ମାର୍ଟଫୋନରେ କାମ କରେ | ଉପଭୋକ୍ତାମାନେ ସ୍ମାର୍ଟଫୋନ୍ ଏବଂ ବ feature ଶିଷ୍ଟ୍ୟ ଫୋନରେ UPI କାରବାର ଦେୟ କରିପାରିବେ |"
    },
    {
      "answers_or": "UPI ଆପ୍ସରେ ଏକ ଅତିରିକ୍ତ ଭଏସ୍ ବ feature ଶିଷ୍ଟ୍ୟ ଅଛି | ଉପଭୋକ୍ତାମାନେ ବର୍ତ୍ତମାନ ଭଏସ୍ କମାଣ୍ଡ ବ୍ୟବହାର କରି UPI ଆପ୍ ମାଧ୍ୟମରେ ନେଭିଗେଟ୍ କରିପାରିବେ |"
    },
    {
      "answers_or": "ସମ୍ପ୍ରତି ଯୋଗାଯୋଗ ଦେୟ ଏବଂ ସ୍କାନ-ଟୁ-ପେ ହେଲୋ ମାଧ୍ୟମରେ କରାଯାଇପାରିବ! UPI (ଭଏସ୍ ନେଭିଗେସନ୍ ଉପରେ UPI) |"
    },
    {
      "answers_or": "ଉପଭୋକ୍ତାମାନେ ହେଲୋରେ ଇଂରାଜୀ ଏବଂ ହିନ୍ଦୀରେ UPI ଦେୟ କରିପାରିବେ! UPI ଏବଂ ବହୁ-ଆଞ୍ଚଳିକ ଭାରତୀୟ ଭାଷାରେ ଶୀଘ୍ର ଉପଲବ୍ଧ |"
    },
    {
      "answers_or": "ଯଦି ଉପଭୋକ୍ତା ଦେୟ ନମ୍ବରକୁ କଲ୍ କରନ୍ତି, ହେଲୋ! କଲ୍ କରି UPI ଦେୟ |"
    },
    {
      "answers_or": "ମୋବାଇଲ୍ ନମ୍ବର ଏବଂ ବାଲାନ୍ସ ଚେକ୍ ବର୍ତ୍ତମାନ ହେଲୋରେ କରାଯାଇପାରିବ! UPI"
    },
    {
      "answers_or": "ସ୍ମାର୍ଟଫୋନ୍ ଏବଂ ବ feature ଶିଷ୍ଟ୍ୟ ଫୋନ୍ ବ୍ୟବହାରକାରୀମାନେ ହେଲୋ ପାଇଁ ଅନ୍ କଲ୍ କାର୍ଯ୍ୟକାରିତା ବ୍ୟବହାର କରିପାରିବେ! UPI କାରବାର |"
    },
    {
      "answers_or": "ଶନି ଶ୍ରୀ ଅକଲ! ମାନ୍ୟବର ଆରବିଆଇ ଗଭର୍ଣ୍ଣର ଶ୍ରୀ ଶକ୍ତିକାନ୍ତ ଦାସ 6 ସେପ୍ଟେମ୍ବର 2023 ରେ ଗ୍ଲୋବାଲ ଫିଣ୍ଟେକ୍ ଫେଷ୍ଟ (GFF) 2023 ରେ UPI ଆରମ୍ଭ କରିଥିଲେ।"
    },
    {
      "answers_or": "କଲ୍ କରିବାକୁ, ଉପଭୋକ୍ତାଙ୍କୁ ମୋବାଇଲ୍ କୀପ୍ୟାଡରେ କଲର୍ ର UPI PIN ପ୍ରବେଶ କରିବାକୁ ପଡିବ | ଆପରେ, ଉପଭୋକ୍ତାଙ୍କୁ ଆପର UPI ପଛ ପୃଷ୍ଠାରେ UPI ପ୍ରବେଶ କରିବାକୁ ପଡିବ |"
    },
    {
      "answers_or": "ବର୍ତ୍ତମାନ ପାଇଁ, ହେଲୋ! ମୋବାଇଲ୍ ନମ୍ବରରେ ଦେୟ ପାଇଁ UPI କାରବାର ସୀମା ହେଉଛି ପ୍ରତି କାରବାରରେ ₹ 1000 ଏବଂ 24 ଘଣ୍ଟାରେ ମୋଟ 5 ଟି କାରବାର |"
    },
    {
      "answers_or": "ଶନି ଶ୍ରୀ ଅକଲ! UPI କାରବାର ସୀମା ହେଉଛି UPI ପାଇଁ ବର୍ତ୍ତମାନର ସୀମା |"
    },
    {
      "answers_or": "ଆପରେ, ଉପଭୋକ୍ତାଙ୍କୁ ଆପରେ ଏକ ଥର UPI ଅନ୍ବୋର୍ଡିଂ କରିବାକୁ ପଡିବ | ହେଲୋ ପାଇଁ ସ୍ୱତନ୍ତ୍ର ଅନବୋର୍ଡିଂ! ଆପ୍ UPI ଆବଶ୍ୟକ କରେନାହିଁ |\nକଲ୍ ପାଇଁ ଉପଭୋକ୍ତାଙ୍କୁ ପେମେଣ୍ଟ ନମ୍ବରକୁ କଲ କରିବାକୁ ପଡିବ ଏବଂ ବ୍ୟାଙ୍କ ସହିତ ସଂଯୋଗ କରିବାକୁ ପଡିବ ଏବଂ ଏକ ଥର ଅନବୋର୍ଡିଂ କରିବାକୁ ପଡିବ | ଏହା ପରେ, ଉପଭୋକ୍ତା ଯୋଗାଯୋଗ ଶୁଳ୍କ ଦେଇପାରିବେ |"
    },
    {
      "answers_or": "UPI କାରବାରରେ ମୋବାଇଲ୍ ନମ୍ବର ସହିତ ଲିଙ୍କ୍ ହୋଇଥିବା ଏକ ବ୍ୟାଙ୍କ ଆକାଉଣ୍ଟ୍ ଆବଶ୍ୟକ | ବ୍ୟାଙ୍କ ଆକାଉଣ୍ଟ ବିନା UPI ସେବା ବ୍ୟବହାର କରାଯାଇପାରିବ ନାହିଁ | UPI ସହିତ ପଞ୍ଜୀକରଣ ଏବଂ ଲିଙ୍କ୍ କରିବାକୁ ଉପଭୋକ୍ତାଙ୍କର ଏକ ବ୍ୟାଙ୍କ ଆକାଉଣ୍ଟ ଥିବା ଆବଶ୍ୟକ |"
    },
    {
      "answers_or": "ହଁ, ଆପଣଙ୍କର UPI ID ସୃଷ୍ଟି ହେବ ଏବଂ ଗ୍ରାହକ ସମାନ ପାଇଁ ଏକ SMS ପାଇବେ |"
    },
    {
      "answers_or": "ନା, ହେଲୋ ଉପରେ କ trans ଣସି କାରବାର ଶୁଳ୍କ ନାହିଁ! UPI"
    },
    {
      "answers_or": "ଏହି ସମାଧାନ ସହିତ, ଗ୍ରାହକ ଏକ ପୂର୍ବ-ନିର୍ଦ୍ଦିଷ୍ଟ ନମ୍ବରକୁ କଲ କରି UPI ସେବା ପାଇପାରିବେ | କୀବୋର୍ଡ୍ ମାଧ୍ୟମରେ ବିକଳ୍ପ ଚୟନ କରି UPI ସେବାଗୁଡିକୁ ପ୍ରବେଶ କରନ୍ତୁ |"
    },
    {
      "answers_or": "କାର୍ଡ ପ୍ରଦାନକାରୀଙ୍କୁ ଅବାଞ୍ଛିତ କ୍ରେଡିଟ୍ କାର୍ଡ ପ୍ରଦାନ ଉପରେ ବାରଣ କରାଯାଇଛି ଏବଂ କାର୍ଡ ପ୍ରଦାନ କରିବା ପୂର୍ବରୁ ଗ୍ରାହକଙ୍କ ଠାରୁ ପ୍ରାଧିକରଣ ପାଇବାକୁ ପଡିବ | ଯଦିଓ, ଯଦି ଗ୍ରାହକ ଏକ ଅବାଞ୍ଛିତ କାର୍ଡ ଗ୍ରହଣ କରନ୍ତି, ତେବେ ସେ OTP କିମ୍ବା ଅନ୍ୟ କ means ଣସି ଉପାୟ ମାଧ୍ୟମରେ କାର୍ଡକୁ ସକ୍ରିୟ କିମ୍ବା ଗ୍ରହଣ କରିବା ଠାରୁ ଦୂରେଇ ରହିବା ଉଚିତ | ଯଦି କାର୍ଡ ଆକ୍ଟିଭେସନ୍ ଅନୁମୋଦନ ହୋଇନଥାଏ, ତେବେ କାର୍ଡ ପ୍ରଦାନକାରୀ ଗ୍ରାହକଙ୍କ କ୍ରେଡିଟ କାର୍ଡ ଆକାଉଣ୍ଟକୁ ଗ୍ରାହକଙ୍କ ଠାରୁ ନିଶ୍ଚିତକରଣ ତାରିଖ ଠାରୁ ସାତ କାର୍ଯ୍ୟ ଦିନ ମଧ୍ୟରେ କ charge ଣସି ଦେୟରେ ବନ୍ଦ କରିବେ ଏବଂ କ୍ରେଡିଟ କାର୍ଡ ଆକାଉଣ୍ଟଧାରୀଙ୍କୁ ଗ୍ରାହକଙ୍କୁ ଜଣାଇବେ | ଅଫ୍ କାର୍ଡ ଆକାଉଣ୍ଟ୍ ବନ୍ଦ ହୋଇଯାଇଥିବା କାର୍ଡ ପ୍ରଦାନକାରୀଙ୍କଠାରୁ ବିଜ୍ଞପ୍ତି ପାଇବା ପରେ ଗ୍ରାହକ ନିଶ୍ଚିତ ଭାବରେ କାର୍ଡକୁ ନଷ୍ଟ କରିବେ | ଏଥିସହ, ଗ୍ରାହକ କାର୍ଡ ପ୍ରଦାନକାରୀଙ୍କ ନିକଟରେ ଅଭିଯୋଗ କରିପାରିବେ ଏବଂ କାର୍ଡର ଅପ୍ରତ୍ୟାଶିତ ପ୍ରଦାନ ସମ୍ବନ୍ଧରେ ଇଣ୍ଟିଗ୍ରେଟେଡ୍ ଅଭିଯୋଗ ଯୋଜନା ଅନ୍ତର୍ଗତ ଆରବିଆଇ ଓମ୍ବୁଡ୍ସମ୍ୟାନ୍ଙ୍କ ନିକଟକୁ ଯାଇପାରିବେ।"
    },
    {
      "answers_or": "ହଁ, ମାଷ୍ଟର ଗାଇଡଲାଇନର ଅନୁଚ୍ଛେଦ 7 (ଖ) ଏବଂ 7 (ଗ) ବିଭିନ୍ନ ପ୍ରକାରର କ୍ରେଡିଟ କାର୍ଡ ପ୍ରଦାନକୁ ସହଜ କରିଥାଏ ଯାହା ନିର୍ଦ୍ଦିଷ୍ଟ ସର୍ତ୍ତାବଳୀ ଏବଂ ସର୍ତ୍ତ ସହିତ ବିଭିନ୍ନ କ୍ରେଡିଟ ଆକାଉଣ୍ଟରେ ସୀମା ପ୍ରବେଶ କରିବାକୁ କଷ୍ଟମାଇଜ୍ ହୋଇପାରିବ | ଅନୁରୂପ କ୍ରେଡିଟ୍ ଆକାଉଣ୍ଟ୍ | ଉଦାହରଣ ସ୍ୱରୂପ, ବ୍ୟାଙ୍କରୁ ଏକ ଓଭରଡ୍ରାଫ୍ଟ ସୁବିଧା ପାଇଥିବା ଗ୍ରାହକଙ୍କୁ ଏହି ସୁବିଧା ଅଧୀନରେ ଉପଲବ୍ଧ ପାଣ୍ଠିକୁ ପ୍ରବେଶ କରିବାକୁ କିଛି ପ୍ରକାରର କ୍ରେଡିଟ୍ କାର୍ଡ ପ୍ରଦାନ କରାଯାଇଥାଏ | ଏହି କ୍ରେଡିଟ୍ କାର୍ଡର ବ୍ୟବହାର ସର୍ତ୍ତାବଳୀ (ସୁଧ ଦେୟ, ପରିଶୋଧ କାର୍ଯ୍ୟସୂଚୀ, ଜରିମାନା, ପ୍ରତ୍ୟାହାର ସୀମା ଇତ୍ୟାଦି) ଓଭରଡ୍ରାଫ୍ଟ ସୁବିଧା ପାଇଁ ପ୍ରଯୁଜ୍ୟ ସର୍ତ୍ତାବଳୀ ଏବଂ ସର୍ତ୍ତାବଳୀ ଅନୁଯାୟୀ |\nଏହା ସହିତ, ଅନୁଚ୍ଛେଦ 7 (ଗ) କାର୍ଡ ପ୍ରଦାନକାରୀଙ୍କୁ ସେମାନଙ୍କ କ୍ରେଡିଟ୍ କାର୍ଡ ପଲିସିରେ ନିର୍ଦ୍ଦିଷ୍ଟ ଭାବରେ ବ୍ୟବସାୟ କ୍ରେଡିଟ୍ କାର୍ଡ ସୃଷ୍ଟି କରିବାକୁ ଯଥେଷ୍ଟ ନମନୀୟତା ପ୍ରଦାନ କରିଥାଏ | ତଥାପି, ଏହା ମନେ ରଖିବା ଉଚିତ ଯେ ବ୍ୟାଙ୍କଗୁଡିକ ସାମ୍ପ୍ରତିକ / କ୍ରେଡିଟ୍ ଆକାଉଣ୍ଟ୍ ପାଇଁ ଡେବିଟ୍ କାର୍ଡ ଦେଇପାରିବ ନାହିଁ |"
    },
    {
      "answers_or": "କ୍ରେଡିଟ୍ କାର୍ଡ ବ୍ୟବହାର କରିବାକୁ ଇଚ୍ଛା ସୂଚାଇବା ପାଇଁ ଆକ୍ଟିଭେସନ୍ ଏକ ପ୍ରକ୍ରିୟା ଭାବରେ ବିବେଚନା କରାଯାଇପାରେ, ଯେପରିକି ଏକ ପିନ୍ ସୃଷ୍ଟି, କାରବାର ପ୍ରତିବନ୍ଧକ, ଇଣ୍ଟରାକ୍ଟିଭ୍ ଭଏସ୍ ପ୍ରତିକ୍ରିୟା, ଗ୍ରାହକ ସେବା କେନ୍ଦ୍ରକୁ ରେକର୍ଡ ହୋଇଥିବା କଲ ଏବଂ SMS | ଯଦିଓ, ଯଦି କାର୍ଡଧାରୀ ଇସୁ ହେବାର 30 ଦିନ ପରେ କାର୍ଡକୁ ସକ୍ରିୟ ନକରନ୍ତି, ତେବେ ମୂଳ ପ୍ରସ୍ତାବର ଅନୁଚ୍ଛେଦ 6 (a) (vi) ଅନୁଯାୟୀ କାର୍ଡ ପ୍ରଦାନକାରୀଙ୍କର ଏକ ଟାଇମ୍ ପାସୱାର୍ଡ (OTP) ଆଧାରିତ ପ୍ରାଧିକରଣ ରହିବ | ।"
    },
    {
      "answers_or": "କାର୍ଡଧାରୀଙ୍କ ଦ୍ Any ାରା ଆରମ୍ଭ ହୋଇଥିବା ଯେକ Any ଣସି ପ୍ରକ୍ରିୟା, ଆର୍ଥିକ କାରବାର ବ୍ୟତୀତ ଷ୍ଟେଟମେଣ୍ଟ ଜେନେରେସନ୍, ପିନ୍ ପରିବର୍ତ୍ତନ, କାରବାର ନିୟନ୍ତ୍ରଣ ପରିବର୍ତ୍ତନ ଇତ୍ୟାଦି | କାର୍ଡକୁ 'ବ୍ୟବହୃତ' ବିବେଚନା କରାଯାଏ | ତଥାପି, ଉପରୋକ୍ତ କାରଣ ବ୍ୟତୀତ ଗ୍ରାହକ କେୟାର ସେଣ୍ଟରକୁ ଦିଆଯାଇଥିବା କ call ଣସି କଲ୍ କାର୍ଡ ବ୍ୟବହାର ପାଇଁ ବିଚାର କରାଯିବ ନାହିଁ |"
    },
    {
      "answers_or": "ଏକ କର୍ପୋରେଟ୍ କିମ୍ବା ବ୍ୟବସାୟିକ ସଂସ୍ଥା ଦ୍ application ାରା ଆବେଦନ ଉପରେ ଦିଆଯାଇଥିବା ବାଣିଜ୍ୟିକ କ୍ରେଡିଟ୍ କାର୍ଡ ପାଇଁ, କାର୍ଡ ପ୍ରଦାନକାରୀ ଅନୁଚ୍ଛେଦ 6 (a) (vi) ଅନୁଯାୟୀ ସ୍ପଷ୍ଟ ସମ୍ମତି ହାସଲ କରିବା ଆବଶ୍ୟକ / ଅନୁଚ୍ଛେଦ 8 ଅନୁଯାୟୀ ଆବଶ୍ୟକ ବିଜ୍ଞପ୍ତି ପଠାଇବା | (ଖ) ଯଥାକ୍ରମେ ପ୍ରାଥମିକ ଆକାଉଣ୍ଟ୍ ଧାରକରୁ (ଯେପରିକି ଏକ କର୍ପୋରେଟ୍ କିମ୍ବା ବ୍ୟବସାୟ ସଂସ୍ଥା), ଯଦି ଚୁକ୍ତିରେ ଅନ୍ୟଥା ଉଲ୍ଲେଖ କରାଯାଇ ନାହିଁ | ସେହିଭଳି ଖୁଚୁରା କ୍ରେଡିଟ କାର୍ଡ କ୍ଷେତ୍ରରେ ଏହା ସ୍ପଷ୍ଟ ହୋଇଛି ଯେ ଅତିରିକ୍ତ କାର୍ଡଧାରୀଙ୍କଠାରୁ ନୁହେଁ, ମୁଖ୍ୟ କାର୍ଡଧାରୀଙ୍କଠାରୁ ଆବଶ୍ୟକ ପ୍ରାଧିକରଣ ଲୋଡିଛି।\nତଥାପି, ମୂଳ କାର୍ଡଧାରୀ କିମ୍ବା ପ୍ରାଥମିକ କାର୍ଡଧାରୀ ଏପରି କ୍ରେଡିଟ୍ କାର୍ଡକୁ ଅବରୋଧ କରିବାକୁ ଅନୁରୋଧ କରିପାରନ୍ତି |"
    },
    {
      "answers_or": "ଯଦି କାର୍ଡଧାରୀ ଧାର୍ଯ୍ୟ ତାରିଖ ସୁଦ୍ଧା ପୂର୍ଣ୍ଣ ରାଶି ପ୍ରଦାନ ନକରନ୍ତି, ତେବେ ସୁଧମୁକ୍ତ credit ଣ ଅବଧି ବଞ୍ଚିତ ହେବ ଏବଂ କାରବାର ତାରିଖରୁ ବକେୟା ରାଶି ଉପରେ ସୁଧ ଆଦାୟ କରାଯିବ (ଦେୟ / ଫେରସ୍ତ / ପୁନ imb ଫେରସ୍ତ କାରବାରର ବ୍ୟବସ୍ଥା ପରେ ମଧ୍ୟ) | କ୍ରେଡିଟ୍) ଏବଂ ସମୁଦାୟ ବକେୟା ରାଶି ଉପରେ ନୁହେଁ | ଅଧିକନ୍ତୁ, ବିଳମ୍ବିତ ଦେୟ ଦେୟ ଏବଂ ଧାର୍ଯ୍ୟ ତାରିଖ ପରେ ଅନ୍ୟାନ୍ୟ ଦେୟ କେବଳ ଧାର୍ଯ୍ୟ ତାରିଖ ପରେ ବକେୟା ରାଶି ଉପରେ ଆଦାୟ କରାଯିବ (ଫେରସ୍ତ / ଫେରସ୍ତ ଫେରସ୍ତ କାରବାର ପାଇଁ ନିୟନ୍ତ୍ରିତ) ଏବଂ ସମୁଦାୟ ବାଲାନ୍ସରେ ନୁହେଁ |"
    },
    {
      "answers_or": "ନା, କାର୍ଡ ପ୍ରଦାନକାରୀ ଦେୟ କିମ୍ବା ଅନ୍ୟାନ୍ୟ ଦେୟ ଆଦାୟ କରିବେ ନାହିଁ ଯେପରି ଅନାଦାୟ କର / ବିଚାର / ସୁଧ | ଯେହେତୁ MD ର ପାରା 9 (b) (ii) ଅଧୀନରେ ଥିବା ବ୍ୟବସ୍ଥା 01 ଅକ୍ଟୋବର 2022 ରୁ କାର୍ଯ୍ୟକାରୀ ହେବ, 01 ଅକ୍ଟୋବର 2022 ପରେ କାର୍ଡ ପ୍ରଦାନକାରୀ ଅନାଦାୟ କର / ଶୁଳ୍କ / ଦେୟକୁ ପୁଞ୍ଜି ଦେବେ ନାହିଁ |"
    },
    {
      "answers_or": "ଅନ୍ତତ least ପକ୍ଷେ ଥରେ ବିଲିଂ ଚକ୍ରର ଆରମ୍ଭ କିମ୍ବା ଶେଷ ଦିନ ଭାବରେ ଯେକ date ଣସି ତାରିଖ ବାଛିବା ପାଇଁ କାର୍ଡଧାରୀଙ୍କୁ ବିକଳ୍ପ ଦିଆଯାଇଛି | ଆହୁରି ମଧ୍ୟ, କାର୍ଡ ପ୍ରଦାନକାରୀ ହେଲ୍ପଲାଇନ, ଉତ୍ସର୍ଗୀକୃତ ଇମେଲ-ଆଇଡି, ଇଣ୍ଟରାକ୍ଟିଭ୍ ଭଏସ୍ ପ୍ରତିକ୍ରିୟା (IVR), ଇଣ୍ଟରନେଟ୍ ବ୍ୟାଙ୍କିଙ୍ଗ୍, ମୋବାଇଲ୍ ଆପ୍ଲିକେସନ୍ ଏବଂ ଅନ୍ୟାନ୍ୟ ପଦ୍ଧତି ମାଧ୍ୟମରେ ବିଲିଂ ଚକ୍ର ପରିବର୍ତ୍ତନ କରିବାକୁ ଏକ ବିକଳ୍ପ ପ୍ରଦାନ କରିପାରନ୍ତି |"
    },
    {
      "answers_or": "ସ୍ credit ୀକୃତପ୍ରାପ୍ତ କ୍ରେଡିଟ୍ ସୀମାଠାରୁ ଅଧିକ (ଅର୍ଥାତ୍ ସୀମା ଅତିକ୍ରମ କରିବା) ଏକ କ୍ରେଡିଟ୍ କାର୍ଡ ବ୍ୟବହାର କରିବା ଦ୍ୱାରା ଏକ ଠକାମି ହ୍ରାସ ପଦ୍ଧତି ଭାବରେ କାର୍ଡଧାରୀଙ୍କ ପୂର୍ବ ସମ୍ମତି ଆବଶ୍ୟକ | ଅତିରିକ୍ତ ଭାବରେ, କାର୍ଡଧାରୀଙ୍କୁ ଇଣ୍ଟରନେଟ୍, ମୋବାଇଲ୍ ବ୍ୟାଙ୍କିଙ୍ଗ୍ କିମ୍ବା କାର୍ଡ ପ୍ରଦାନକାରୀଙ୍କ ସାଇଟରେ ଅନ୍ୟ କ appropriate ଣସି ଉପଯୁକ୍ତ ଯନ୍ତ୍ରକ a ଶଳ ପରି ଏକ ଟ୍ରାନଜାକସନ୍ କଣ୍ଟ୍ରୋଲ୍ ସିଷ୍ଟମ ମାଧ୍ୟମରେ ହାଇ ସୀମା ବିକଳ୍ପକୁ ସକ୍ଷମ କିମ୍ବା ଅକ୍ଷମ କରିବାକୁ ବିକଳ୍ପ ଦିଆଯାଇଛି | ଓଭର-ସୀମା ସୁବିଧା ପାଇଁ କାର୍ଡଧାରୀଙ୍କ ବିନା ଅନୁମତିରେ କ over ଣସି ଓଭର-ସୀମା ଇସୁ କିମ୍ବା ଓଭର-ସୀମା ଦେୟ ପ୍ରଦାନ କରାଯିବ ନାହିଁ |"
    },
    {
      "answers_or": "କାର୍ଡଧାରୀଙ୍କ କ୍ରେଡିଟ୍ ସୀମା ବ୍ୟବହାର ଏବଂ ଅତିରିକ୍ତ ଦେୟ ଲାଗୁ କରିବା ପାଇଁ କ୍ରେଡିଟ୍ କାର୍ଡର ସୁଧ କିମ୍ବା କ charges ଣସି ଦେୟ / ଦେୟ ଅନ୍ତର୍ଭୂକ୍ତ କରାଯାଇ ନାହିଁ |"
    },
    {
      "answers_or": "ହଁ, ଦେୟ ଦାୟିତ୍ the ପ୍ରାଥମିକ କାର୍ଡଧାରୀଙ୍କ ଉପରେ ଅଛି ଏବଂ ଆଡ୍-ଅନ୍ କାର୍ଡଧାରୀଙ୍କ ଉପରେ ନୁହେଁ | ତଥାପି, ଆନ୍ତର୍ଜାତୀୟ କ୍ରେଡିଟ୍ କାର୍ଡ ବାଲାନ୍ସ ମଧ୍ୟ FEMA ନିୟମାବଳୀ ଦ୍ୱାରା ପରିଚାଳିତ | ଆହୁରି ମଧ୍ୟ, ବାଣିଜ୍ୟିକ କ୍ରେଡିଟ୍ କାର୍ଡ କ୍ଷେତ୍ରରେ, ଦେୟ ବାଧ୍ୟତାମୂଳକ ଚୁକ୍ତି ଏବଂ ସର୍ତ୍ତ ଅନୁଯାୟୀ ପରିଚାଳିତ ହୋଇଥାଏ |"
    },
    {
      "answers_or": "ଡେବିଟ୍ କିମ୍ବା କ୍ରେଡିଟ୍ କାର୍ଡରେ ବୀମା ଆବଶ୍ୟକ କି ନାହିଁ ତାହା ଆରବିଆଇ ନିର୍ଦ୍ଦିଷ୍ଟ କରି ନାହିଁ। ଯଦିଓ, ଯଦି କାର୍ଡ ପ୍ରଦାନକାରୀ କିମ୍ବା କାର୍ଡ ପେମେଣ୍ଟ ନେଟୱାର୍କ ମାଗଣା କିମ୍ବା ମାଗଣା ବୀମା କଭରେଜ୍ ପ୍ରଦାନ କରେ (କାର୍ଡଧାରୀଙ୍କ ସହମତି ସହିତ), କାର୍ଡ ପ୍ରଦାନକାରୀ ନିଶ୍ଚିତ କରିବାକୁ ପଡିବ ଯେ ସମ୍ପୃକ୍ତ ନାମାଙ୍କନ ବିବରଣୀ ବୀମା କମ୍ପାନୀ ଦ୍ୱାରା ସଂରକ୍ଷିତ ଅଛି | ପ୍ରତ୍ୟେକ ରିପୋର୍ଟରେ ଅନ୍ୟାନ୍ୟ ସୂଚନା ସହିତ ବୀମା ଅନ୍ତର୍ଭୁକ୍ତ | ଏହି ସୂଚନା ବୀମା ସମ୍ବନ୍ଧୀୟ ଦାବିକୁ ପରିଚାଳନା କରୁଥିବା ବୀମା କମ୍ପାନୀର ନାମ, ଠିକଣା / ଟେଲିଫୋନ୍ ନମ୍ବର ବିବରଣୀ ଅନ୍ତର୍ଭୁକ୍ତ କରେ | ଗୋଷ୍ଠୀ ବୀମା ପଲିସି କ୍ଷେତ୍ରରେ, କାର୍ଡ ପ୍ରଦାନକାରୀଙ୍କ ସଂପୃକ୍ତ ଅଧିକାରୀଙ୍କ ଯୋଗାଯୋଗ ବିବରଣୀ ବିବୃତ୍ତିରେ ପ୍ରଦାନ କରାଯିବ |"
    },
    {
      "answers_or": "ହଁ"
    },
    {
      "answers_or": "କାର୍ଡ ପ୍ରଦାନକାରୀଙ୍କୁ ବିସି କିମ୍ବା ବ technical ଷୟିକ ସେବା ପ୍ରଦାନକାରୀ ଭାବରେ କାର୍ଯ୍ୟ କରୁଥିବା ସହ-ବ୍ରାଣ୍ଡିଂ ପାର୍ଟନର (ସିବିପି) ଏହିପରି କାର୍ଯ୍ୟକଳାପ ପାଇଁ ଆରବିଆଇ ଦ୍ୱାରା ଦିଆଯାଇଥିବା ନିର୍ଦ୍ଦେଶରେ ନିର୍ଦ୍ଦିଷ୍ଟ ମାନଦଣ୍ଡ ପାଳନ କରିବ | ତଥାପି, କାର୍ଡ ପ୍ରଦାନକାରୀଙ୍କୁ ପ୍ରଦାନ କରାଯାଇଥିବା ଅନ୍ୟ କ of ଣସି ସେବାକୁ ଖାତିର ନକରି ସିବିପି କାର୍ଡ କାରବାର ତଥ୍ୟକୁ ପ୍ରବେଶ କରିପାରିବ ନାହିଁ | ଗ୍ରାହକଙ୍କ ସୁବିଧା ପାଇଁ, କାର୍ଡ କାରବାର ସହିତ ଜଡିତ ତଥ୍ୟ ଏନକ୍ରିପ୍ଟ ଫର୍ମରେ କାର୍ଡ ପ୍ରଦାନକାରୀ ସିଷ୍ଟମରୁ ସିଧାସଳଖ ଧରାଯାଇଥାଏ ଏବଂ ଦୃ strong ସୁରକ୍ଷା ସହିତ CBP ପ୍ଲାଟଫର୍ମରେ ପ୍ରଦର୍ଶିତ ହୁଏ | ସିବିପି ପ୍ଲାଟଫର୍ମ ଦ୍ୱାରା ପ୍ରଦର୍ଶିତ ସୂଚନା କେବଳ କାର୍ଡଧାରୀଙ୍କୁ ଦୃଶ୍ୟମାନ ହୁଏ ଏବଂ ସିବିପି ଦ୍ୱାରା ଆକ୍ସେସ୍ କିମ୍ବା ଗଚ୍ଛିତ ହୁଏ ନାହିଁ |"
    },
    {
      "answers_or": "ନା ଏକ କ୍ରେଡିଟ୍ କାର୍ଡକୁ ଅକ୍ଷମ / ଅବରୋଧ କରିବା କାର୍ଡଧାରୀଙ୍କ କ୍ରେଡିଟ୍ କାର୍ଡ ଆକାଉଣ୍ଟରେ କ transactions ଣସି କାରବାର କରିବା ଏବଂ କାର୍ଡ ପ୍ରଦାନକାରୀଙ୍କ ସହିତ ଏକ କ୍ରେଡିଟ୍ / ଆକାଉଣ୍ଟ୍ ସମ୍ପର୍କ ବଜାୟ ରଖିବା କ୍ଷମତାକୁ ସାମୟିକ ଭାବରେ ହ୍ରାସ କରିଥାଏ |\nଅନ୍ୟ ପଟେ, ଏକ କ୍ରେଡିଟ୍ କାର୍ଡ ବନ୍ଦ କରିବା ଅର୍ଥ କାର୍ଡଧାରୀ ଏବଂ କାର୍ଡ ପ୍ରଦାନକାରୀଙ୍କ ମଧ୍ୟରେ ଆକାଉଣ୍ଟ-ଆଧାରିତ ସମ୍ପର୍କକୁ ସମାପ୍ତ କରିବା | MD ର ଅନୁଚ୍ଛେଦ 8 ରେ ଉଲ୍ଲେଖ କରାଯାଇଥିବା ପରି, ସାତଟି କାର୍ଯ୍ୟଦିବସ ମଧ୍ୟରେ ବନ୍ଦ ଅନୁରୋଧକୁ ବିଚାର କରାଯିବା ଉଚିତ୍ | ଯଦିଓ, ଯଦି କ balance ଣସି ବାଲାନ୍ସ ବକେୟା ଥାଏ, ତେବେ କାର୍ଡ ପ୍ରଦାନକାରୀ ବିଲିଂ ଚକ୍ରର ସମାପ୍ତିକୁ ଅପେକ୍ଷା ନକରି କାର୍ଡଧାରୀଙ୍କୁ ଏହିପରି ବାଲାନ୍ସର ବିବରଣୀ ପ୍ରଦାନ କରିବେ ଏବଂ ସେହି ଅନୁଯାୟୀ ପ୍ରତ୍ୟକ୍ଷ ଦେୟ ପ୍ରଦାନ କରିବେ | ବନ୍ଦ ପ୍ରକ୍ରିୟା ସମାପ୍ତ କରନ୍ତୁ | ଏପରି ପରିସ୍ଥିତିରେ, କାର୍ଡଧାରୀଙ୍କ ଦେୟ ଦେବା ପାଇଁ ନିଆଯାଇଥିବା ଦିନକୁ ବାଦ ଦେଇ ନିର୍ଦ୍ଦିଷ୍ଟ ସମୟ ସୀମା ସାତ କାର୍ଯ୍ୟଦିବସ ହେବ | କାର୍ଡ ଖାତା ବନ୍ଦ ବିଷୟରେ କାର୍ଡ ପ୍ରଦାନକାରୀ CIC କୁ ଜଣାଇବା ଉଚିତ୍ |"
    },
    {
      "answers_or": "ତାଙ୍କ ଅଭିଯୋଗର ସମାଧାନ ପାଇଁ ଗ୍ରାହକ ପ୍ରଥମେ ସଂପୃକ୍ତ କାର୍ଡ ପ୍ରଦାନକାରୀଙ୍କ ସହିତ ଯୋଗାଯୋଗ କରିବା ଉଚିତ୍ | ଯଦି କାର୍ଡ ପ୍ରଦାନକାରୀ 30 ଦିନ ମଧ୍ୟରେ ଅଭିଯୋଗର ଉତ୍ତର ଦିଅନ୍ତି ନାହିଁ କିମ୍ବା ଅଭିଯୋଗକୁ ସମ୍ପୂର୍ଣ୍ଣ / ଆଂଶିକ ପ୍ରତ୍ୟାଖ୍ୟାନ କରନ୍ତି କିମ୍ବା କାର୍ଡ ପ୍ରଦାନକାରୀ ଦେଇଥିବା ପ୍ରତିକ୍ରିୟା / ନିଷ୍ପତ୍ତିରେ ଗ୍ରାହକ ସନ୍ତୁଷ୍ଟ ନ ହୁଅନ୍ତି, ତେବେ ଗ୍ରାହକ ଅଭିଯୋଗ କରିପାରିବେ। ନିମ୍ନଲିଖିତ ଚ୍ୟାନେଲ ମାଧ୍ୟମରେ ସେ ଓମ୍ଫେଡ୍ସମ୍ୟାନ୍, ରିଜର୍ଭ ବ୍ୟାଙ୍କରେ ଅଭିଯୋଗ କରିଛନ୍ତି:\nHttps://cms.rbi.org.in ରେ ଅନଲାଇନ୍ |\nଶାରୀରିକ ଅଭିଯୋଗ (ଚିଠି / ମେଲ୍) ରିଜର୍ଭ ବ୍ୟାଙ୍କ ସଂଲଗ୍ନ 'ଏ' - ସମନ୍ୱିତ ଲୋକପାଲ ଯୋଜନା, 2021 \"କେନ୍ଦ୍ରୀୟ ରସିଦ, ପ୍ରକ୍ରିୟାକରଣ କେନ୍ଦ୍ର, 4th ର୍ଥ ମହଲା, ରିଜର୍ଭ ବ୍ୟାଙ୍କ ଅଫ୍ ଇଣ୍ଡିଆ, ସେକ୍ଟର -17, ସେଣ୍ଟ୍ରାଲ ଭିସ୍ତା, ଚଣ୍ଡିଗଡ଼ - 160017"
    },
    {
      "answers_or": "ରିଜର୍ଭ ବ୍ୟାଙ୍କ ଅଫ୍ ଇଣ୍ଡିଆ ବ୍ୟାଙ୍କିଙ୍ଗ୍ ରେଗୁଲେସନ୍ (ବିଆର) ଅଧିନିୟମ, 1949 ଏବଂ ଏହାର ସମସ୍ତ କାର୍ଯ୍ୟକାରୀ କ୍ଷମତା ଅନୁଯାୟୀ “ଜମାକାରୀ ଶିକ୍ଷା ଏବଂ ସଚେତନତା ପାଣ୍ଠି (DEA ପାଣ୍ଠି) ଯୋଜନା, 2014” ପ୍ରତିଷ୍ଠା କରିଛି। ଏହି ପ୍ରସଙ୍ଗରେ | ଏହି ବିଭାଗର ବ୍ୟବସ୍ଥା ଅନୁଯାୟୀ ରିଜର୍ଭ ବ୍ୟାଙ୍କ ଏକ ଜମାକାରୀ ଶିକ୍ଷା ଏବଂ ସଚେତନତା ପାଣ୍ଠି (ପାଣ୍ଠି) ପ୍ରତିଷ୍ଠା କରିବ। ଏହି ଯୋଜନା 24 ମଇ 2014 ରୁ କାର୍ଯ୍ୟକାରୀ ହେଲା ଅର୍ଥାତ୍ ଭାରତର ଅଫିସିଆଲ୍ ଗେଜେଟରେ ଏହି ଯୋଜନା ବିଷୟରେ ବିଜ୍ଞପ୍ତିର ତାରିଖ |"
    },
    {
      "answers_or": "ବ୍ୟାଙ୍କଗୁଡିକରେ ଥିବା ଯେକ deposit ଣସି ଜମା ଖାତାର କ୍ରେଡିଟ୍ ବାଲାନ୍ସ (ବାଣିଜ୍ୟିକ ବ୍ୟାଙ୍କ, ସମବାୟ ବ୍ୟାଙ୍କ) ସମୁଦାୟ DEA ପାଣ୍ଠିରେ ଜମା ହେବ | ବର୍ଷ କିମ୍ବା ଅଧିକ ବର୍ଷ ପାଇଁ ଏହା ଅନ୍ତର୍ଭୁକ୍ତ:\nସଞ୍ଚୟ ବ୍ୟାଙ୍କ ଜମା ଖାତା;\nଫିକ୍ସଡ ଡିପୋଜିଟ କିମ୍ବା ଫିକ୍ସଡ ଡିପୋଜିଟ ଆକାଉଣ୍ଟସ;\nବିନିଯୋଗ / ବାରମ୍ବାର ବିନିଯୋଗ ଖାତା;\nସାମ୍ପ୍ରତିକ ଖାତା;\nଯେକ any ଣସି ରୂପରେ କିମ୍ବା ଯେକ name ଣସି ନାମରେ ଅନ୍ୟ ନିବେଶ ଖାତା;\nନଗଦ ରସିଦ;\nବ୍ୟାଙ୍କ ଦ୍ୱାରା ସ୍ଥିର ହୋଇଥିବା ଭତ୍ତା ପରେ Account ଣ ଖାତା;\nଚିଠିର କ୍ରେଡିଟ୍ / ଗ୍ୟାରେଣ୍ଟି ଇତ୍ୟାଦି | କିମ୍ବା କ security ଣସି ସୁରକ୍ଷା ଜମା ଦେବାକୁ ମାର୍ଜିନ ଟଙ୍କା;\nବକେୟା ଟେଲିଗ୍ରାଫିକ୍ ଟ୍ରାନ୍ସଫର, ଡାକ ସ୍ଥାନାନ୍ତର, ଡିମାଣ୍ଡ ଡ୍ରାଫ୍ଟ, ପେ ଅର୍ଡର, ବ୍ୟାଙ୍କର ଚେକ୍, ଅନ୍ୟ ଜମା ଖାତା, ଭୋଷ୍ଟ୍ରୋ ଆକାଉଣ୍ଟ, ଆନ୍ତ bank- ବ୍ୟାଙ୍କ ସମାଧାନ, ଅଣ-ବ୍ୟବସ୍ଥିତ ଜାତୀୟ ଇଲେକ୍ଟ୍ରୋନିକ୍ ପାଣ୍ଠି ସ୍ଥାନାନ୍ତର (NEFT) କ୍ରେଡିଟ୍ ବାଲାନ୍ସ ଏବଂ ଅନ୍ୟାନ୍ୟ ଅସ୍ଥାୟୀ ଆକାଉଣ୍ଟରେ ସ୍ୱୟଂଚାଳିତ ଅସୁରକ୍ଷିତ କ୍ରେଡିଟ୍ ବାଲାନ୍ସ | ମେସିନ୍ (ଏଟିଏମ୍) କାରବାର ଇତ୍ୟାଦି ;;\nବ୍ୟାଙ୍କଗୁଡିକ ଦ୍ issued ାରା ଜାରି କରାଯାଇଥିବା ଯେକ any ଣସି ପ୍ରିପେଡ୍ କାର୍ଡରେ ବାଲାନ୍ସ ପ୍ରଦାନ କରାଯିବା ଆବଶ୍ୟକ, କିନ୍ତୁ ଅଜ୍ଞାତ ଯାତ୍ରୀଙ୍କ ଚେକ୍ କିମ୍ବା ଅନ୍ୟାନ୍ୟ ସମାନ ଉପକରଣରେ ନୁହେଁ;\nପ୍ରଚଳିତ ବ foreign ଦେଶିକ ମୁଦ୍ରା ନିୟମ ଅନୁଯାୟୀ ବିଦେଶୀ ମୁଦ୍ରାକୁ ଟଙ୍କାରେ ରୂପାନ୍ତର କରିବା ପରେ ବ୍ୟାଙ୍କଗୁଡିକ ଦ୍ held ାରା ଧାର୍ଯ୍ୟ ହୋଇଥିବା ବିଦେଶୀ ମୁଦ୍ରା ଜମା ପରିମାଣ; ଏବଂ\nସମୟ ସମୟରେ ରିଜର୍ଭ ବ୍ୟାଙ୍କ ଦ୍ୱାରା ନିର୍ଦ୍ଧାରିତ ଅନ୍ୟ ପରିମାଣ |"
    },
    {
      "answers_or": "ବ୍ୟାଙ୍କ, ମାସର ଶେଷ କାର୍ଯ୍ୟ ଦିବସରେ, ଏହାର କ୍ରମାଗତ ସୁପ୍ତ କିମ୍ବା ଅନାବଶ୍ୟକ ସ୍ଥିତିର 10 ବର୍ଷ ସମାପ୍ତ ହେବା ପରେ ପ୍ରଶ୍ନ ନମ୍ବର ଉପରେ | 2 ରେ ଉଲ୍ଲେଖିତ ଆକାଉଣ୍ଟରେ ଥିବା କ୍ରେଡିଟ୍ ବାଲାନ୍ସ DEA ପାଣ୍ଠିକୁ ସ୍ଥାନାନ୍ତରିତ ହେବ |\nଉଦାହରଣ ସ୍ୱରୂପ, ଏପ୍ରିଲ୍ DEA ପାଣ୍ଠିରେ ଜମା (ଅର୍ଥାତ୍ 10 ବର୍ଷ ପାଇଁ ଦାବି ହୋଇନଥିବା) ମେ’ର ଶେଷ କାର୍ଯ୍ୟ ଦିବସରେ DEA ପାଣ୍ଠିକୁ ସ୍ଥାନାନ୍ତରିତ |"
    },
    {
      "answers_or": "ହଁ ବ୍ୟାଙ୍କ ଟ୍ରାନ୍ସଫର ତାରିଖରେ DEA ପାଣ୍ଠିକୁ ଜମା ହୋଇଥିବା ସୁଧ ସହିତ ସମଗ୍ର ରାଶି ସ୍ଥାନାନ୍ତର କରିବ |"
    },
    {
      "answers_or": "ହଁ, ଗ୍ରାହକ ଏବଂ ଜମାକାରୀମାନେ ସେମାନଙ୍କ ବ୍ୟାଙ୍କରୁ ଅନାବଶ୍ୟକ ରାଶି ପ୍ରତ୍ୟାହାର କରିପାରିବେ | ଯଦି ଗ୍ରାହକ / ଜମାକାରୀ କିମ୍ବା ଆଇନଗତ ଉତ୍ତରାଧିକାରୀଙ୍କ ଦ୍ requested ାରା ଅନୁରୋଧ କରାଯାଏ (ମୃତ ଜମାକାରୀଙ୍କ କ୍ଷେତ୍ରରେ), ଗ୍ରାହକ / ଜମାକାରୀ ବ୍ୟାଙ୍କ ଦ୍ paid ାରା ପ୍ରଦାନ କରାଯାଇଥିବା ସମାନ ପରିମାଣରେ ଆରବିଆଇ ସହିତ ରଖାଯାଇଥିବା DEA ପାଣ୍ଠିରୁ ସୁଧ (କେବଳ ସୁଧ ବହନ କରୁଥିବା ଜମା ଖାତା ପାଇଁ ପ୍ରଯୁଜ୍ୟ) ଦେବେ | ଗ୍ରାହକ / ଜମାକାରୀ ଗ୍ରାହକ / ନିବେଶକ ଦାବି ଦାଖଲ କରିବା ପରେ |"
    },
    {
      "answers_or": "ଗ୍ରାହକ / ନିବେଶକଙ୍କ ପାଇଁ DEA ପାଣ୍ଠିରୁ ଟଙ୍କା ଉଠାଇବା ପାଇଁ ଯୋଜନାରେ କ specific ଣସି ନିର୍ଦ୍ଦିଷ୍ଟ ସମୟ ସୀମା ନାହିଁ | ତଥାପି, ଗ୍ରାହକ / ନିବେଶକ କିମ୍ବା ଆଇନଗତ ଉତ୍ତରାଧିକାରୀ (ମୃତ ନିବେଶକଙ୍କ କ୍ଷେତ୍ରରେ) ଅନାବଶ୍ୟକ ରାଶି ବିଷୟରେ ଜାଣିବା ପରେ ହିଁ ଏହି ପରିମାଣ ଦାବି କରିବାକୁ ଉତ୍ସାହିତ ହୁଅନ୍ତି |"
    }
  ]