[
  {
    "answers_asm": "ই ভাৰত চৰকাৰে প্ৰতিজন ব্যক্তিৰ আয়ৰ ওপৰত আৰোপ কৰা কৰ। আয়কৰ নিয়ন্ত্ৰণ কৰা বিধানসমূহ আয়কৰ ক ত সামৰি লোৱা হৈছে"
  },
  {
    "answers_asm": "গ্ৰাহকে এটা নিৰ্দিষ্ট UPI LITE (অন-ডিভাইচ ৱালেট) নিষ্ক্ৰিয় কৰাৰ বিকল্প থাকিব। disable বুটাম ক্লিক কৰাৰ পিছত LITE একাউণ্টত বেংকৰ সৈতে উপলব্ধ বেলেঞ্চ ফাণ্ড গ্ৰাহকৰ একাউণ্টত মুকলি কৰা হ'ব"
  },
  {
    "answers_asm": "আপুনি আপোনাৰ পিন ৰাজহুৱা স্থানত ৰখাৰ সময়ত লুকুৱাব লাগে আৰু আপোনাৰ লেনদেন স্থাপন কৰিবলৈ ৰাজহুৱা ৱাই-ফাই ব্যৱহাৰ কৰাটো এৰাই চলিব লাগে।"
  },
  {
    "answers_asm": "নেপালত বাস কৰা হিতাধিকাৰীলৈ প্ৰতিটো লেনদেনত u20b92 লাখ পৰ্যন্ত প্ৰেৰণ কৰিব পাৰি"
  },
  {
    "answers_asm": "নাই এইটো বাধ্যতামূলক নহয়। কিন্তু যদিহে হিতাধিকাৰীয়ে নেপালৰ বেংক শাখাত একাউণ্ট ৰাখে যাৰ বাবে ক্ৰেডিট দিব পৰা যাব তেন্তে সেয়া আদৰ্শ হ'ব। নেপালত আইএনআৰএফ আঁচনি নেপাল এছবিআই লিমিটেডে (এনএছবিএল) চম্ভালে। যদি হিতাধিকাৰীৰ এন এছ বি এলত বেংক একাউণ্ট নাই বা এন এছ বি এলৰ বেংক শাখাৰ সেৱা নথকা নেপালৰ কোনো স্থানীয়তা / অঞ্চলত বাস কৰে তেন্তে নেপালৰ এটা ধন স্থানান্তৰ কোম্পানী (যাক প্ৰভু ধন স্থানান্তৰ বুলি কোৱা হয়)ৰ সৈতে এন এছ বি এলৰ দ্বাৰা ব্যৱস্থা কৰা হৈছে যিয়ে... হিতাধিকাৰীক নগদ ধন (নেপালী টকাত) ডেলিভাৰীৰ ব্যৱস্থা কৰিব।"
  },
  {
    "answers_asm": "আইএমপিএছ হৈছে ২৪ X ৭ ৰিয়েল টাইম তাৎক্ষণিক পেমেণ্ট সেৱা। এই সেৱা এনপিচিআইয়ে আগবঢ়ায় যিয়ে গ্ৰাহকক বেংক আৰু আৰবিআই অনুমোদিত প্ৰিপেইড পেমেণ্ট ইনষ্ট্ৰুমেণ্ট ইছ্যুৰ (পিপিআই)ৰ জৰিয়তে তৎক্ষণাত ধন স্থানান্তৰ কৰিবলৈ ক্ষমতা প্ৰদান কৰে।"
  },
  {
    "answers_asm": "প্ৰতিজন ব্যক্তি বা ব্যৱসায়ীয়ে জি এছ টিৰ বাবে পঞ্জীয়ন কৰিব লাগিব। আপুনি সামগ্ৰী আৰু সেৱা নেটৱৰ্ক (জিএছটিএন)ৰ সৈতে আবেদন কৰিব লাগিব। আপুনি এবাৰ পঞ্জীয়ন কৰিলেই আপুনি সামগ্ৰী আৰু সেৱা কৰ চিনাক্তকৰণ নম্বৰ লাভ কৰিব। এইটো ১৫ অংকৰ নম্বৰ যিটো আপুনি পঞ্জীয়ন সম্পূৰ্ণ কৰাৰ পিছত ৰাজ্যভিত্তিকভাৱে প্ৰদান কৰা হয়।"
  },
  {
    "answers_asm": "e₹ হৈছে ধনৰ এটা প্ৰকাৰ ভৌতিক মুদ্ৰাৰ ডিজিটেল প্ৰতিনিধিত্ব আনহাতে ইউপিআই বা অন্যান্য পুঁজি স্থানান্তৰ পদ্ধতি হৈছে পেমেণ্টৰ ধৰণ। গতিকে e₹ ৰ ব্যৱহাৰ কেৱল পেমেণ্টতে সীমাবদ্ধ নহয়। e₹ এ ‘একাউণ্টৰ ইউনিট' আৰু গুৰুত্বপূৰ্ণভাৱে ‘মূল্যৰ ষ্ট'ৰ'ৰ উদ্দেশ্যও পূৰণ কৰে কাৰণ ই ৰিজাৰ্ভ বেংকৰ বেলেন্স শ্বীটত দাবীক প্ৰতিনিধিত্ব কৰে। তদুপৰি e₹ ৰ মুদ্ৰাৰ বাবে নিৰ্দিষ্ট অতিৰিক্ত বৈশিষ্ট্য থাকিব যিবোৰ ভৱিষ্যতৰ পাইলটসমূহত পৰীক্ষা কৰা হ'ব।"
  },
  {
    "answers_asm": "আপুনি হিতাধিকাৰীৰ সম্পূৰ্ণ নাম জানিবলৈ আৰু লগতে লেনদেন আৰম্ভ কৰাৰ আগতে বেংক একাউণ্টৰ অৱস্থা (সক্ৰিয় / বন্ধ / ৰখাই থোৱা আদি) জানিবলৈ আইএমপিএছ হিতাধিকাৰী একাউণ্ট বৈধকৰণ কাৰ্য্যকৰীতা ব্যৱহাৰ কৰিব পাৰে যদিহে আপোনাৰ বেংকে এই কাৰ্য্যকৰীতা প্ৰদান কৰে। ইয়াৰ দ্বাৰা ভুল হিতাধিকাৰীলৈ বা বন্ধ একাউণ্টলৈ ধন হস্তান্তৰ নকৰাত সহায়ক হ'ব।"
  },
  {
    "answers_asm": "হয় আপুনি বেংক একাউণ্টৰ অনুপস্থিতিত প্ৰি-পেইড পেমেণ্টছ ইনষ্ট্ৰুমেণ্ট ইছ্যুকাৰী (পিপিআই)ৰ সেৱা ব্যৱহাৰ কৰি আইএমপিএছ লেনদেন আৰম্ভ কৰিব পাৰে"
  },
  {
    "answers_asm": "ডিমেটেৰিয়েলাইজেচন প্ৰৱৰ্তনৰ পিছৰে পৰা শ্বেয়াৰ বজাৰত বহু পৰিৱৰ্তন হৈছে। ডেমেট একাউণ্টটো নিৰাপদ নেকি বুলি ভাবি তেন্তে আমি আপোনালোকক কওঁ যে বাস্তৱায়িত একাউণ্টৰ প্ৰৱৰ্তনে শ্বেয়াৰ বজাৰত কেলেংকাৰী হ্ৰাস কৰিছে আৰু সঠিকভাৱে ই তেনে কৰিবলৈ সক্ষম হৈছে।কিন্তু ইয়াৰ বাহিৰেও ডেমেট একাউণ্টৰ আন বিভিন্ন সুবিধাও আছে লগতে."
  },
  {
    "answers_asm": "আই এম পি এছৰ পুঁজি স্থানান্তৰ আৰম্ভ কৰিবলৈ ধনৰ লগতে উদ্দেশ্যপ্ৰণোদিত হিতাধিকাৰীৰ একাউণ্ট নম্বৰ আৰু আই এফ এছ চি ক'ড বা মোবাইল নম্বৰ আৰু এম এম আই ডি ইনপুট কৰিব লাগিব। আইএমপিএছ প্লেটফৰ্মে সদস্য বেংকৰ হিতাধিকাৰীসকললৈ ২৪এক্স৭ নিৰাপদ আৰু সুৰক্ষিত তাৎক্ষণিক ধন হস্তান্তৰ নিশ্চিত কৰে। আই এম পি এছ লেনদেন কৰিবলৈ বেংকে অনুমতি দিয়া যিকোনো চেনেল (ইণ্টাৰনেট বেংকিং ম'বাইল বেংকিং বেংক শাখা বি চি আই ভি আৰ এছ এম এছ ইত্যাদি) ব্যৱহাৰ কৰিব পাৰে।"
  },
  {
    "answers_asm": "আপুনি *৯৯# ব্যৱহাৰ কৰি বেংক এপ ইণ্টাৰনেট বেংকিং বা এছএমএছ ভিত্তিক বেংকিং ব্যৱহাৰ কৰি আপোনাৰ মোবাইল ফোনযোগে আইএমপিএছ লেনদেন আৰম্ভ কৰিব পাৰে। আপুনি বেংক শাখালৈ গৈ বা এটিএম ব্যৱহাৰ কৰিও আইএমপিএছ লেনদেন আৰম্ভ কৰিব পাৰে যদিহে আপোনাৰ বেংকে ইয়াক সমৰ্থন কৰে।"
  },
  {
    "answers_asm": "ভাৰতৰ যিকোনো বাসিন্দাৰ হাতত পেন কাৰ্ড আছে ডেমাট একাউণ্ট খুলিব পাৰিব।"
  },
  {
    "answers_asm": "আপোনাৰ মোবাইলত BHIM app খোলক u2018Scan' ত ক্লিক কৰক BHIM app ত QR scanner খোল খাব QR টো স্কেন কৰক ধনৰ পৰিমাণ প্ৰৱেশ কৰক ডাউন মেনুৰ পৰা মাস্ক কৰা ক্ৰেডিট কাৰ্ড নিৰ্বাচন কৰক UPI Pin প্ৰৱেশ কৰি পেমেণ্ট নিশ্চিত কৰক। পেমেণ্ট নিশ্চিতকৰণ প্ৰদৰ্শিত হ'ব এবাৰ পেমেণ্ট কৰা হ'লে।"
  },
  {
    "answers_asm": "গ্ৰাহকে প্ৰথমে তেওঁৰ ফোনত থকা LITE একাউণ্টটো নিষ্ক্ৰিয় কৰিব লাগে যাতে LITE বেলেঞ্চ ব্যৱহাৰকাৰীৰ বেংক একাউণ্টলৈ ট্ৰেন্সফাৰ হয়। ব্যৱহাৰকাৰীয়ে তাৰ পিছত পুনৰ নতুন ডিভাইচত এটা সতেজ LITE একাউণ্ট সৃষ্টি কৰিব পাৰে"
  },
  {
    "answers_asm": "যদি আপুনি আপোনাৰ মোবাইল নম্বৰ সলনি কৰিছে তেন্তে আপোনাৰ ক্ৰেডিট কাৰ্ড ইছ্যুকাৰীৰ শেষত একেখিনি আপডেট কৰক। এবাৰ আপডেট হোৱাৰ পিছত ক্ৰেডিট কাৰ্ডখন BHIM এপত পুনৰ পঞ্জীয়ন কৰক।"
  },
  {
    "answers_asm": "নাই লিংক কৰা ক্ৰেডিট কাৰ্ডৰ পৰা কেৱল ব্যৱসায়ীক (P2M) ধন পৰিশোধ কৰাৰ অনুমতি দিয়া হ'ব।"
  },
  {
    "answers_asm": "ইউপিআইত লিংক কৰা ক্ৰেডিট কাৰ্ডৰ পৰা লিংক কৰা বা কোনো লেনদেন কৰাৰ বাবে গ্ৰাহকৰ পৰা কোনো ধৰণৰ ধন লোৱা নহ'ব।"
  },
  {
    "answers_asm": "শ্রেণীসমূহ 2013 P2P P2PM ডিজিটেল একাউণ্ট খোলা ঋণ দিয়াৰ মঞ্চ ব্যৱসায়ীত নগদ ধন উলিওৱা ATM ERUPI IPO বিদেশী ইনৱাৰ্ড ৰেমিটেন্স মিউচুৱেল ফাণ্ড আৰু ইছ্যু কৰা বেংক / আৰ বি আইৰ দ্বাৰা নিষিদ্ধ কৰা অন্যান্য যিকোনো শ্ৰেণীত নগদ ধন উলিওৱা।"
  },
  {
    "answers_asm": "ধন লাভৰ বাবে ক্ৰেডিট কাৰ্ড ডিফল্ট বিকল্প হিচাপে বনাব নোৱাৰিব"
  },
  {
    "answers_asm": "* এজন গ্ৰাহকে যিকোনো UPI App ৰ পৰা UPI LITE (On-Device wallet) সক্ৰিয় কৰিব পাৰে যিটো UPI LITE প্ৰদানৰ বাবে সক্ষম কৰা হয় * UPI LITE (On-Device wallet) সক্ষম কৰাৰ বাবে নিৰ্দিষ্ট গ্ৰাহকৰ সন্মতিৰ প্ৰয়োজন * গ্ৰাহকৰ বেংক থাকিব লাগিব ছেট ইউপিআই পিনৰ সৈতে সংযুক্ত একাউণ্ট * গ্ৰাহকে ইছ্যু কৰা বেংকক (ইউপিআই পিন ব্যৱহাৰ কৰি) ইউপিআই লাইট (অন-ডিভাইচ ৱালেট) সক্ষম কৰিবলৈ অনুমোদন দিব * এই অনুৰোধে বেংকক গ্ৰাহকৰ একাউণ্টৰ পৰা ইউপিআই লাইট (অন -ডিভাইচ ৱালেট) ব্যৱহাৰ * এবাৰ ইছ্যু কৰা বেংকে ধনৰ সফল হস্তান্তৰ নিশ্চিত কৰিলে ইউপিআই লাইট (অন-ডিভাইচ ৱালেট) সক্ৰিয় কৰা হয় আৰু ভাৰ্চুৱেল বেলেঞ্চ ইউপিআই এপৰ চিএলত প্ৰতিফলিত হয়"
  },
  {
    "answers_asm": "বৰ্তমান BHIM Mobikwik Paytm app আৰু Slice ত গ্ৰাহকে তেওঁলোকৰ RuPay ক্ৰেডিট কাৰ্ড UPI ত লিংক কৰিব পাৰে। আন এপসমূহে ইউপিআইত ক্ৰেডিট কাৰ্ডৰ লিংকিং সক্ষম কৰিবলৈ তেওঁলোকৰ টেক প্লেটফৰ্মসমূহ উন্নত কৰিছে।"
  },
  {
    "answers_asm": "কেৱল চিটিএছ ২০১০ অনুসৰণকাৰী যন্ত্ৰসমূহহে চিটিএছৰ জৰিয়তে ক্লিয়াৰিঙৰ বাবে উপস্থাপন কৰিব পাৰিব। ২০১৮ চনৰ ৩১ ডিচেম্বৰৰ পৰা কাৰ্যকৰী হোৱাকৈ চিটিএছ গ্ৰীড কেন্দ্ৰসমূহত পৃথক নন-চিটিএছ ক্লিয়াৰিং অধিবেশন বন্ধ কৰা হৈছিল"
  },
  {
    "answers_asm": "হয় ইউপিআই ব্যৱহাৰ কৰা আপোনাৰ ধন নিৰাপদ। ইয়াৰ উপৰিও ইয়াক অধিক সুৰক্ষিত কৰিবলৈ আমি আপোনাক অনুৰোধ কৰিছো আপোনাৰ UPI PIN আৰু OTP কেতিয়াও আন কাকো শ্বেয়াৰ নকৰিবলৈ।"
  },
  {
    "answers_asm": "যদি আপুনি ভুল UPI পিন দিয়ে তেন্তে লেনদেন বিফল হ'ব। যদি আপুনি ভুল UPI পিন বহুবাৰ ইনপুট কৰে বেংকে একাউণ্টৰ পৰা UPI বিকল্প ব্যৱহাৰ কৰি ধন প্ৰেৰণ কৰাটো সাময়িকভাৱে বন্ধ কৰিব পাৰে।"
  },
  {
    "answers_asm": "চিম অভাৰলে হৈছে কেৱল এটা চিমৰ দৰে বস্তু যি আপোনাৰ বৰ্তমানৰ চিমৰ ওপৰত থিয় হৈ থাকে। আপুনি মাত্ৰ এই অভাৰলে আপোনাৰ চিমত ষ্টিক কৰিব লাগিব। ইয়াৰ পিছত আপুনি আপোনাৰ ফিচাৰ ফোনত এটা এপ চাব পাৰিব যাৰ জৰিয়তে আপুনি ইয়াৰ পৰা ইউপিআই পেমেণ্ট কৰিব পাৰিব।"
  },
  {
    "answers_asm": "আৰ টি জি এছ ব্যৱস্থাটো মূলতঃ বৃহৎ মূল্যৰ লেনদেনৰ বাবে। আৰ টি জি এছৰ জৰিয়তে ৰেমিট কৰিবলৈ প্ৰয়োজনীয় নূন্যতম ধনৰাশি ২ লাখ। আৰ টি জি এছৰ লেনদেনৰ কোনো উচ্চ সীমা নাই।"
  },
  {
    "answers_asm": "আপুনি বেংক পৃষ্ঠাত নিজকে সফলতাৰে প্ৰমাণীকৰণ কৰাৰ পিছত আৰু আদেশ গ্ৰহণ কৰাৰ পিছত ই আদেশৰ সফলতা বা বিফলতা নিশ্চিত কৰিব। বাৰ্তাটো কৰ্পৰেটে প্ৰদৰ্শন কৰিব লাগিব য'ত আদেশৰ অৱস্থা নিশ্চিত কৰা হ'ব। ইয়াৰ উপৰিও কৰ্পৰেট আৰু বেংকে আপোনাৰ পঞ্জীয়নভুক্ত মোবাইল নম্বৰত এছএমএছ প্ৰেৰণ কৰিব লাগিব য'ত মেণ্ডেট পঞ্জীয়নৰ অৱস্থাৰ বিষয়ে অৱগত কৰা হ'ব।"
  },
  {
    "answers_asm": "অকৰ্তৃত্বশীল বা প্ৰৱঞ্চনামূলক লেনদেনৰ বাবে আপুনি তৎক্ষণাত আপোনাৰ বেংক / প্ৰতিষ্ঠানৰ সৈতে যোগাযোগ কৰিব লাগিব তেওঁলোকে আপোনাক এই ক্ষেত্ৰত সহায় কৰিব পাৰিব।<br>আপোনাৰ বেংক/প্ৰতিষ্ঠানৰ নাম মোক জনাওক"
  },
  {
    "answers_asm": "UPI PIN (UPI ব্যক্তিগত পৰিচয় নম্বৰ) হৈছে আপুনি প্ৰথমবাৰৰ বাবে UPI সক্ষম App ত পঞ্জীয়ন কৰাৰ সময়ত সৃষ্টি কৰা এটা 4-6 সংখ্যাৰ পাছকোড। যিকোনো ইউপিআই সক্ষম এপত লেনদেনৰ অনুমোদনৰ বাবে এই পিনৰ প্ৰয়োজন। এটা UPI পিন কেতিয়াও কাৰো সৈতে শ্বেয়াৰ বা প্ৰকাশ কৰা উচিত নহয় আৰু সদায় কেৱল আপোনাৰ নিজৰ ফোনত আৰু এটা BHIM UPI সক্ষম এপৰ UPI পিন পৃষ্ঠাত প্ৰৱেশ কৰিব লাগে।&nbsp"
  },
  {
    "answers_asm": "ইউপিআই ইক'চিষ্টেমে গ্ৰাহকৰ বেংক একাউণ্টলৈ তাৎক্ষণিক ধন স্থানান্তৰ প্ৰদান কৰে। গ্ৰাহকে পেমেণ্ট নিশ্চিত কৰাৰ লগে লগে ব্যৱসায়ীয়ে ধন লাভ কৰিব পাৰে যিটো সমাধান প্ৰদানকাৰী/বেংকৰ সৈতে ব্যৱসায়ীৰ চুক্তি অনুসৰি ভিন্ন হ'ব পাৰে।"
  },
  {
    "answers_asm": "গ্ৰাহকে আদেশত স্বাক্ষৰ / অনুমোদন দিয়াৰ আগতে আদেশৰ সকলো বিৱৰণ পৰীক্ষা কৰিব লাগে। কোনো কাৰণতে গ্ৰাহকে খালী আদেশত স্বাক্ষৰ কৰিব নালাগে। বেংকৰ ৰেকৰ্ড অনুসৰি স্বাক্ষৰ কৰাটো (ভৌতিক আদেশৰ ক্ষেত্ৰত) গ্ৰাহকৰ দায়িত্ব।"
  },
  {
    "answers_asm": "জিএছটিৰ অৰ্থ হৈছে সামগ্ৰী আৰু সেৱা কৰ যিটো ২০১৭ চনৰ ১ জুলাইৰ পৰা কাৰ্যকৰী হৈছিল।এয়া হৈছে পৰোক্ষ কৰ যিটো সাধাৰণতে এজন শেষ গ্ৰাহকে দিয়ে। জি এছ টিয়ে আন বহুতো পৰোক্ষ কৰ যেনে আবকাৰী শুল্ক ভেট সেৱা কৰ প্ৰৱেশ কৰ আৰু বিলাসী কৰৰ ঠাই ল'লে। চমুকৈ ক'বলৈ গ'লে এই কৰ সামগ্ৰী আৰু সেৱাৰ যোগানৰ ওপৰত আৰোপ কৰা হয়। যিকোনো সামগ্ৰীৰ মূল্য সংযোজনৰ ওপৰত ইয়াৰ হিচাপ কৰা হয়। ভাৰতত সামগ্ৰী আৰু সেৱা কৰ হৈছে প্ৰতিটো মূল্য সংযোজনৰ ওপৰত সংযোজিত এক ব্যাপক গন্তব্যস্থানভিত্তিক আৰু বহু পৰ্যায়ৰ কৰ।"
  },
  {
    "answers_asm": "ইউপিআই এপৰ এজন ব্যৱহাৰকাৰীয়ে তেওঁৰ ইউপিআই এপত ইউপিআই লাইট অৰ্থাৎ “অন-ডিভাইচ ৱালেট” সক্ৰিয় কৰাৰ বিকল্প থাকিব। এবাৰ সক্ৰিয় হ'লে ব্যৱহাৰকাৰীয়ে তেওঁৰ বেংক একাউণ্টৰ পৰা ইউপিআই লাইটলৈ ধন আবণ্টন কৰিব পাৰে। এনে ধন ব্যৱহাৰকাৰীৰ বেংকৰ সৈতে এটা এচক্ৰ' / পুল / নিৰ্দিষ্ট একাউণ্টত থাকিব লাগিব আৰু এনে বেলেঞ্চ ব্যৱহাৰকাৰীৰ ইউপিআই এপৰ সাধাৰণ লাইব্ৰেৰী (চিএল)ত অন-ডিভাইচত থাকিব লাগিব।"
  },
  {
    "answers_asm": "মোবাইল পঞ্জীয়ন কৰি ভেৰিফাই কৰাৰ পিছত বেংক একাউণ্ট নিৰ্বাচন কৰি ইউ পি আই পিন ছেট কৰিব লাগিব।"
  },
  {
    "answers_asm": "যদি আপুনি আপোনাৰ কাৰ্ড হেৰুৱাইছে বা চুৰি হৈছে তেন্তে ক্ৰেডিট কাৰ্ডখন ব্লক কৰা আৰু অকৰ্তৃত্বশীল লেনদেন ৰোধ কৰাটোৱেই অগ্ৰাধিকাৰ। আপুনি তৎক্ষণাত বেংকৰ কাষ্টমাৰ কেয়াৰ নম্বৰত ফোন কৰি কাৰ্ড হেৰুৱা/চুৰি হোৱাৰ কথা জনাই দিব লাগে যাতে কাৰ্ডখন ব্লক হৈ থাকে। কাষ্টমাৰ কেয়াৰ নম্বৰত ফোন কৰি নতুন কাৰ্ডৰ বাবে অনুৰোধ কৰিব পাৰে।"
  },
  {
    "answers_asm": "অফলাইনত পিপিএফ একাউণ্ট খোলাৰ পদ্ধতি যথেষ্ট সহজ। <ol style='list-style-type none'>এটা PPF একাউণ্ট খোলাৰ পদক্ষেপসমূহ ইয়াত দিয়া হৈছে।<li> স্তৰ ১ ওপৰৰ ওচৰৰ বেংক শাখা বা ডাকঘৰৰ পৰা এটা আবেদন লওক।</li><li> পদক্ষেপ ২ প্ৰয়োজনীয় কে ৱাই চি নথিপত্ৰ আৰু পাছপ'ৰ্ট আকাৰৰ ফটোৰে ফৰ্মখন পূৰণ কৰক।</li><li> স্তৰ ৩ প্ৰাৰম্ভিক জমা ধন পৰিশোধ কৰক আৰু আপোনাৰ একাউণ্ট আৰম্ভ কৰক।</li><li> স্তৰ ৪ এই নথিপত্ৰসমূহ জমা দিয়াৰ পিছত  আপোনাক একাউণ্টৰ বিৱৰণ থকা পাছবুক দিয়া হ'ব।</li></ol>"
  },
  {
    "answers_asm": "হয় *99# বৰ্তমান ১৩ টা ভাষাত উপলব্ধ যথা ইংৰাজী হিন্দী গুজৰাটী তামিল তেলেগু মালয়ালম উড়িয়া কানাড়া বাংলা অসমীয়া মাৰাঠী পাঞ্জাবী আৰু উৰ্দু।"
  },
  {
    "answers_asm": "আপোনাৰ নেটবেংকিং কেনেকৈ ব্লক বা আনব্লক কৰিব লাগে জানিবলৈ আপুনি অনুগ্ৰহ কৰি আপোনাৰ বেংক বা প্ৰতিষ্ঠানৰ গ্ৰাহক সেৱা কেন্দ্ৰৰ সৈতে যোগাযোগ কৰিব পাৰে। এনে সুবিধাৰ বাবে আপুনি আপোনাৰ বেংক/প্ৰতিষ্ঠানৰ নেট বেংকিং বা মোবাইল এপ্লিকেচনতো পৰীক্ষা কৰিব পাৰে।"
  },
  {
    "answers_asm": "যিকোনো সময়তে যিকোনো দিনাই বিবিপিএছ সেৱা লাভ কৰিব পাৰিব।"
  },
  {
    "answers_asm": "যদি যিকোনো কাৰণতে পেয়ীৰ একাউণ্টত ক্ৰেডিট কৰাটো সম্ভৱ নহয় তেন্তে গন্তব্য বেংকসমূহে লেনদেন প্ৰক্ৰিয়াকৰণ কৰা বেচটো সম্পূৰ্ণ হোৱাৰ দুঘণ্টাৰ ভিতৰত লেনদেনটো (উৎপত্তিস্থল শাখালৈ) ঘূৰাই দিব লাগিব।"
  },
  {
    "answers_asm": "যিকোনো প্ৰশ্ন বা অভিযোগৰ বাবে আপুনি BHIM টোল ফ্ৰী নম্বৰ 18001201740 লৈ যোগাযোগ কৰিব পাৰে।"
  },
  {
    "answers_asm": "নহয় বি চি বা বেংক মিত্ৰই গ্ৰাহকৰ পৰা চাৰ্জ ল'ব নালাগে। আপোনাৰ বেংকে অৱশ্যে তেওঁলোকৰ নীতি অনুসৰি লেনদেনৰ চাৰ্জ কৰ্তন কৰিব পাৰে। অধিক জানিবলৈ আপুনি আপোনাৰ বেংকৰ ওচৰলৈ হাত আগবঢ়াব পাৰে।"
  },
  {
    "answers_asm": "<strong>এনপিচিআই</strong>ই সৰ্বোচ্চ লেনদেনৰ সীমা ৫০ লাখ টকা নিৰ্ধাৰণ কৰিছে। 10000 একক <strong>আধাৰ</strong> ভিত্তিক বিত্তীয় লেনদেনত অৱশ্যে আপোনাৰ বেংকে গ্ৰাহকৰ প্ৰফাইল আৰু বিপদ ব্যৱস্থাপনা নীতিৰ ওপৰত ভিত্তি কৰি এই সীমাবদ্ধতাসমূহ বজাই ৰাখে। অধিক জানিবলৈ আপুনি আপোনাৰ বেংকৰ ওচৰলৈ হাত আগবঢ়াব পাৰে।"
  },
  {
    "answers_asm": "আৰ ডি জি একাউণ্টধাৰীসকলক কেন্দ্ৰীয় চৰকাৰ (চি জি)/ ৰাজ্য চৰকাৰ (এছ জি)/ ট্ৰেজাৰী বিল (টি-বিল)/ ছ'ভাৰেইন গোল্ড বণ্ড (এছ জি বি) প্ৰাথমিক জাৰি কৰাত অংশগ্ৰহণৰ অনুমতি দিয়া হৈছে। এনে খুচুৰা প্ৰত্যক্ষ (আৰ ডি) বিনিয়োগকাৰীৰ পৰা প্ৰাথমিক নিলামৰ বাবে নিলাম গ্ৰহণৰ বাবে চিচিআইএলে এগ্ৰিগেটৰ হিচাপে কাম কৰিব"
  },
  {
    "answers_asm": "অনুগ্ৰহ কৰি তলৰ লিংকটোত ক্লিক কৰি UPI LITE T&C https//<a href='www.bhimupi.org.in' target='_blank'>bhimupi.org.in</a>/content/upi-lite পঢ়িব পাৰে"
  },
  {
    "answers_asm": "সুৰক্ষাৰ উদ্দেশ্যে পিন বেছিভাগ বেংকে পৃথকে পৃথকে প্ৰেৰণ কৰে আৰু কাৰ্ডৰ সৈতে নহয়। কিন্তু যদি আপুনি একেখিনি লাভ কৰা নাই তেন্তে আপুনি হয় এটিএমত বা মোবাইল বা নেট বেংকিং ব্যৱহাৰ কৰি বা আপোনাৰ বেংকৰ গ্ৰাহক সেৱা কেন্দ্ৰৰ সৈতে যোগাযোগ কৰি আপোনাৰ পিন ছেট কৰিব পাৰে।"
  },
  {
    "answers_asm": "ইয়াক ব্যৱহাৰ কৰাটো সুবিধাজনক আৰু সহজ কাৰণ ইণ্টাৰনেট/নেট বেংকিঙে আপোনাক যাওঁতে আপোনাৰ বিত্তীয় ব্যৱস্থাপনা কৰিবলৈ দিয়ে। যিহেতু ই আপোনাক কেইমিনিটমানৰ ভিতৰত লেনদেন কৰাত সহায় কৰে ই সময়ৰ বাবে কাৰ্যক্ষম। আপুনি আপোনাৰ বিবৃতি আৰু অন্যান্য বিৱৰণৰ ভিত্তিত আপোনাৰ অনলাইন কাৰ্য্যকলাপও অনুসৰণ কৰিব পাৰে।"
  },
  {
    "answers_asm": "প্ৰিপেইড কাৰ্ড বিভিন্ন ৰূপত হ'ব পাৰে যেনে ভৌতিক কাৰ্ড ভাৰ্চুৱেল কাৰ্ড ৱালেট আদি।ইয়াৰ সহায়ত পেমেণ্ট কৰিব পাৰি"
  },
  {
    "answers_asm": "উপহাৰ কাৰ্ড হৈছে এককালীন লোড কাৰ্ড আৰু ইয়াক পুনৰ লোড কৰিব নোৱাৰি। ইয়াৰ পৰাও আপুনি ইয়াক নগদ ধন ঘূৰাই দিব নোৱাৰে ধন ঘূৰাই দিব নোৱাৰে বা স্থানান্তৰ কৰিব নোৱাৰে।"
  },
  {
    "answers_asm": "বৰ্তমান BHIM Mobikwik Paytm app আৰু Slice ত গ্ৰাহকে তেওঁলোকৰ RuPay ক্ৰেডিট কাৰ্ড UPI ত লিংক কৰিব পাৰে। আন এপসমূহে ইউপিআইত ক্ৰেডিট কাৰ্ডৰ লিংকিং সক্ষম কৰিবলৈ তেওঁলোকৰ টেক প্লেটফৰ্মসমূহ উন্নত কৰিছে।"
  },
  {
    "answers_asm": "উন্নত অভিজ্ঞতা প্ৰদান কৰিবলৈ কাৰিকৰী উন্নীতকৰণ কৰা হৈছে। গ্ৰাহকসকলক ড্ৰপ-ডাউন মেনুৰ পৰা u2018Forgot UPI Pin' নিৰ্ব্বাচন কৰি লিংক কৰা RuPay ক্ৰেডিট কাৰ্ড একাউণ্টত পুনৰ UPI পিন ছেট-আপ কৰিবলৈ অনুৰোধ কৰক। পদক্ষেপসমূহ অনুসৰণ কৰক।"
  },
  {
    "answers_asm": "ইয়াত প্ৰদত্ত নিৰ্দেশনাৰ গোটটোৰ আনুষ্ঠানিক পুনৰ বাক্যাংশ দিয়া হৈছে<ul> আধাৰ-ভিত্তিক পৰীক্ষণ প্ৰক্ৰিয়া ব্যৱহাৰ কৰি আপোনাৰ বেংক একাউণ্টক আপোনাৰ ইউপিআই একাউণ্টৰ সৈতে সংযোগ কৰিবলৈ আমি আপোনাক তলত উল্লেখ কৰা পদক্ষেপসমূহ অনুসৰণ কৰিবলৈ অনুৰোধ কৰিছো<ul><li> প্ৰথমতে অনুগ্ৰহ কৰি আপোনাৰ পছন্দৰ UPI পেমেণ্ট এপ্লিকেচনত লগ ইন কৰক (যেনে Google Pay)।</li><li> এপ্লিকেচনৰ ভিতৰত 'UPI ID যোগ কৰক' বিকল্পটো বিচাৰি উলিয়াওক আৰু ইয়াত টেপ কৰক।</li><li> উপলব্ধৰ পৰা বিকল্পসমূহ আপুনি আপোনাৰ UPI একাউণ্টৰ সৈতে সংযোগ কৰিব বিচৰা বেংক একাউণ্টটো নিৰ্ব্বাচন কৰক। আপোনাৰ আধাৰ-পঞ্জীয়নভুক্ত মোবাইল নম্বৰটোও এই বেংক একাউণ্টৰ সৈতে সংযুক্ত হোৱাটো অতি প্ৰয়োজনীয়।</li><li> আপোনাৰ নিৰ্বাচিত ইউপিআই এপৰ চৰিত্ৰ আৰু বিন্যাসৰ প্ৰয়োজনীয়তা অনুসৰি আপোনাৰ ইউপিআই আইডি ছেট কৰিবলৈ আগবাঢ়ি যাওক।</li><li> নিৰ্বাচন কৰক 'আধাৰ-ভিত্তিক পৰীক্ষণ' বিকল্প আৰু প্ৰাসংগিক চৰ্ত আৰু নিয়মসমূহ গ্ৰহণ কৰক।</li><li> আপোনাৰ আধাৰ নম্বৰৰ প্ৰথম ৬টা সংখ্যা প্ৰদান কৰি আৰু প্ৰয়োজনীয় পদক্ষেপসমূহ সম্পূৰ্ণ কৰি আপোনাৰ পৰিচয় বৈধ কৰক।</li><li> ছেট কৰক আপোনাৰ একাউণ্টৰ বাবে এটা শক্তিশালী আৰু সুৰক্ষিত ইউপিআই পিন।</li><li> পৰীক্ষণৰ উদ্দেশ্যে আপোনাৰ আধাৰ কাৰ্ডৰ সৈতে সংযুক্ত মোবাইল নম্বৰলৈ এটা অ'টিপি প্ৰেৰণ কৰা হ'ব যিটো আপুনি ইউপিআই এপত উপযুক্ত ক্ষেত্ৰত প্ৰৱেশ কৰিব লাগিব।</li><li> li><li> আপুনি পূৰ্বতে ছেট কৰা ইউপিআই পিন সুমুৱাওক আৰু আধাৰ-ভিত্তিক সত্যাপন প্ৰক্ৰিয়া ব্যৱহাৰ কৰি আপোনাৰ বেংক একাউণ্টক আপোনাৰ ইউপিআই একাউণ্টৰ সৈতে সংযোগ কৰিবলৈ আগবাঢ়ক।</li></ul>"
  },
  {
    "answers_asm": "আৰ টি জি এছ সেৱাসমূহ ২৪ x ৭ উপলব্ধ।"
  },
  {
    "answers_asm": "ভাৰতত জাৰি কৰা কাৰ্ডত চিপি আৰু চিএনপিৰ সকলো লেনদেন এএফএৰ দ্বাৰা সুৰক্ষিত। এই এএফএ যিকোনো ৰূপত হ'ব পাৰে আৰু সাধাৰণতে ব্যৱহৃত কিছুমান ৰূপ হ'ল পিন ডাইনামিক ৱান-টাইম পাছৱৰ্ড (অ'টিপি) ষ্টেটিক ক'ড আদি। য'ত বৈদেশিক মুদ্ৰাৰ বহিঃপ্ৰবাহৰ কথা চিন্তা কৰা হয় তেনে লেনদেনৰ বাবে এএফএৰ প্ৰয়োজনীয়তা বাধ্যতামূলক নহয়। একেদৰে এনএফচি কন্টাক্টলেছ প্ৰযুক্তি ব্যৱহাৰ কৰি চিপি লেনদেনৰ ক্ষেত্ৰত (এটিএম লেনদেনৰ বাহিৰে) ইএমভিৰ মানদণ্ড মানি চলাৰ অধীনত এএফএৰ প্ৰয়োজনীয়তা অবিহনে প্ৰতিটো লেনদেনৰ সৰ্বোচ্চ মূল্য ৫০০০ ₹ৰ লেনদেন গ্ৰহণ কৰাৰ অনুমতি দিয়া হৈছে।"
  },
  {
    "answers_asm": "বিএছবিডিএ খুলিবলৈ কোনো ধৰণৰ প্ৰাৰম্ভিক জমা ধনৰ প্ৰয়োজন নাই।"
  },
  {
    "answers_asm": "NETC FASTag সকলো ৰাষ্ট্ৰীয় ঘাইপথ টোল প্লাজা নিৰ্বাচিত ৰাজ্যিক ঘাইপথ আৰু নিৰ্বাচিত পাৰ্কিং স্থানৰ বাবে গ্ৰহণ কৰা হয়।"
  },
  {
    "answers_asm": "কন্টাক্টলেছ মোডত কৰা ক্ৰয়সমূহ নিয়মীয়া কাৰ্ডৰ সৈতে কৰা আন যিকোনো ক্ৰয়ৰ দৰেই বিবৃতিত প্ৰদৰ্শিত হ'ব।"
  },
  {
    "answers_asm": "আভ্যন্তৰীণ ন্যায়াধীশ আঁচনিৰ কভাৰেজ ভাৰতত ১০ বা তাতকৈ অধিক বেংকিং আউটলেট থকা সকলো অনুসূচিত বাণিজ্যিক বেংকলৈ (আঞ্চলিক গ্ৰাম্য বেংকৰ বাহিৰে) সম্প্ৰসাৰিত কৰা হৈছে। আভ্যন্তৰীণ ন্যায়াধীশ গঠনৰ উদ্দেশ্য হৈছে বেংকসমূহত গ্ৰাহকৰ অভিযোগ নিষ্পত্তিৰ ক্ষেত্ৰত যাতে অবিভক্ত মনোযোগ দিয়া হয় আৰু বেংকৰ গ্ৰাহকসকলে তেওঁলোকৰ অভিযোগসমূহৰ স্বতন্ত্ৰ আৰু স্বয়ংক্ৰিয় পৰ্যালোচনা লাভ কৰে যাতে তেওঁলোকে আংশিকভাৱে বা সম্পূৰ্ণৰূপে সমাধানহীন নহয় বেংকিং ন্যায়াধীশ।"
  },
  {
    "answers_asm": "আপুনি নিম্নলিখিত বিকল্পসমূহ ব্যৱহাৰ কৰি ধন প্ৰেৰণ কৰিব পাৰে 1. ধন প্ৰেৰণ কৰক (UPI মেপাৰ UPI ID বা একাউণ্ট IFSC ব্যৱহাৰ কৰি)। ২ স্কেন আৰু পে (QR)। 3 অনুৰোধ সংগ্ৰহ কৰক (সমৰ্থিত ব্যৱসায়ী পৰ্টেল এপসমূহৰ যোগেদি আৰু অন্য UPI এপ ব্যৱহাৰকাৰীৰ যোগেদি গ্ৰহণ কৰা অনুৰোধ সংগ্ৰহৰ জৰিয়তে।)"
  },
  {
    "answers_asm": "আপোনাৰ বেংকৰ মোবাইল বেংকিং বা নেট বেংকিং সুবিধা ব্যৱহাৰ কৰি NEFT লেনদেন আৰম্ভ কৰিব পাৰি যদিহে আপোনাৰ বেংকে প্ৰদান কৰে। নতুবা আপুনি NEFT ব্যৱহাৰ কৰি ধন স্থানান্তৰৰ অনুৰোধৰ বাবে আপোনাৰ বেংক শাখালৈও যাব পাৰে।"
  },
  {
    "answers_asm": "অভাৰড্ৰাফ্ট সুবিধা হৈছে এনে এটা বিত্তীয় সুবিধা বা যন্ত্ৰ যিয়ে আপোনাক আপোনাৰ বেংক একাউণ্টৰ পৰা (সঞ্চয় বা চলিত) ধন উলিয়াবলৈ সক্ষম কৰে যদিও আপোনাৰ একাউণ্টৰ কোনো বেলেঞ্চ নাথাকে.. আন যিকোনো ক্ৰেডিট সুবিধাৰ দৰে বেংকেও আপুনি সুবিধা লাভ কৰাৰ সময়ত সুতৰ হাৰ আৰোপ কৰে অভাৰড্ৰাফ্টৰ সুবিধা। সাধাৰণতে অভাৰড্ৰাফ্ট সীমা লাভ কৰিবলৈ আপুনি এটা নিৰ্দিষ্ট সুতৰ হাৰ দিব লাগিব।"
  },
  {
    "answers_asm": "Mpin ইউপিআই এপ(ইউপিআইৰ বাবে) ব্যৱহাৰ কৰি সৃষ্টি কৰিব পাৰি মোবাইল বেংকিং বা বেংক এপৰ বাবে নেট বেংকিঙৰ জৰিয়তে বা আপুনি সবিশেষ জানিবলৈ আপোনাৰ বেংকৰ কাষ্টমাৰ কেয়াৰ চেণ্টাৰৰ সৈতেও যোগাযোগ কৰিব পাৰে। আপুনি USSD ব্যৱহাৰ কৰি mPIN সৃষ্টি কৰিবলে *99# ব্যৱহাৰ কৰিব পাৰে।"
  },
  {
    "answers_asm": "স্থায়ী একাউণ্ট নম্বৰ (PAN) হৈছে আঁচনিখনত জমা কৰা ব্যক্তিসকলৰ কে ৱাই চি নথি। যদি কোনো ঘোষণাকাৰীয়ে পেন নাথাকে তেন্তে তেওঁ পেনৰ বাবে আবেদন কৰিব আৰু আবেদন কৰাৰ সময়ত স্বীকৃতি নম্বৰৰ সৈতে এনে পেন আবেদনৰ সবিশেষ বেংকক দিব লাগিব। পেন লাভ কৰাৰ লগে লগে যি বেংকৰ পৰা আবেদন কৰা হৈছিল সেই বেংকৰ সৈতে সবিশেষ আপডেট কৰিব পাৰিব।"
  },
  {
    "answers_asm": "হয় আইআইবি বা এছজিবি আঁচনিৰ বিনিয়োগকাৰীয়ে পিএমজিকেডিএছত জমা কৰিবলৈ একেটা বিনিয়োগকাৰী আইডি ৰাখিব পাৰে যদিহে বিনিয়োগকাৰী আইডিৰ সৈতে সংযুক্ত ব্যক্তিগত পৰিচয় নথিপত্ৰ (পিআইডি) স্থায়ী একাউণ্ট নম্বৰ হয়।"
  },
  {
    "answers_asm": "ফিক্সড ডিপ'জিটৰ সুত এফ ডিৰ কাৰ্যকাল আৰু এফ ডি খোলাৰ সময়ত প্ৰযোজ্য প্ৰচলিত সুতৰ হাৰৰ ভিত্তিত গণনা কৰা হয়। সুত তলত দিয়া ধৰণে গণনা কৰা হয়। পৰৱৰ্তী ত্ৰৈমাসিকৰ বাবে সুত গণনা কৰা হয় সঞ্চিত পৰিমাণৰ ওপৰত। ত্ৰিমাসিক সুত পৰিশোধ বিকল্পৰ সৈতে পৰম্পৰাগত এফ ডি প্ৰতিটো ত্ৰৈমাসিকৰ শেষত সৰল সুত গণনা কৰা হয় আৰু পৰিশোধ কৰা হয় মাহেকীয়া সুত পৰিশোধ বিকল্পৰ সৈতে পৰম্পৰাগত এফ ডি ৰেহাই মূল্যত আৰু প্ৰতি মাহৰ শেষত হ্ৰস্বম্যাদী এফ ডি সুত সৰল সুতৰ ভিত্তিত গণনা কৰা হয় ."
  },
  {
    "answers_asm": "নাই বেংকে নগদ ধনৰ সময়ত পেয়ীৰ পৰা কোনো মাচুল লোৱা নহয়। যদি আপুনি আপোনাৰ ডিডি হেৰুৱায় তেন্তে ইছ্যু কৰা বেংকৰ বাবে ষ্টাম্প পেপাৰত ইনডেমনিটি বণ্ডত চহী কৰিব লাগিব। বেংকলৈ যোৱাৰ সময়ত এটা কপি উপস্থাপন কৰাটো সহায়ক হ'ব পাৰে। বেংকে এই ধন পৰিশোধ কৰিবলৈ কিছু সময় ল'ব। কিছুমান বেংকে হেৰুৱা ডিমাণ্ড ড্ৰাফটৰ বাবে পেমেণ্ট এসপ্তাহত ক্লিয়াৰ কৰাৰ বিপৰীতে কিছুমানে ডিডিৰ মেয়াদ উকলি যোৱাৰ তাৰিখলৈকে অপেক্ষা কৰে। যিকোনো ক্ষেত্ৰতে তেওঁলোকে আপোনাক ধন ঘূৰাই দিয়াৰ আগতে চাৰ্জ কৰ্তন কৰিব।"
  },
  {
    "answers_asm": "এটা একাউণ্ট নিদ্ৰাহীন হৈ পৰে যদিহে ইয়াৰ মালিকে নিৰ্দিষ্ট সময়ৰ বাবে কোনো কাৰ্য্যকলাপ আৰম্ভ নকৰে। এটা কাৰ্য্যকলাপৰ ভিতৰত ফোন বা ইণ্টাৰনেটৰ জৰিয়তে কোনো বিত্তীয় প্ৰতিষ্ঠানৰ সৈতে যোগাযোগ কৰা একাউণ্টত লগ ইন কৰা ধন উলিওৱা বা জমা কৰা বা তৃতীয় পক্ষৰ পৰা ধন লাভ কৰা আদি থাকিব পাৰে।"
  },
  {
    "answers_asm": "তথ্যৰ অধিকাৰ ভাৰতীয় সংসদৰ এক আইন য'ত নাগৰিকৰ তথ্যৰ অধিকাৰ সম্পৰ্কীয় নিয়ম আৰু পদ্ধতি নিৰ্ধাৰণ কৰা হয়। অধিক তথ্যৰ বাবে আপুনি <a href='<a href='www.rti.gov.in' target='_blank'>rti.gov.in</a> চাব পাৰে"
  },
  {
    "answers_asm": "চেণ্ট মোবাইল এপিপি ভাৰতীয় কেন্দ্ৰীয় বেংকৰ দ্বাৰা পৰিচালিত হয়। অনুগ্ৰহ কৰি CBI customer Care Number ত ফোন কৰক"
  },
  {
    "answers_asm": "FASTag-এ ইয়াৰ সৈতে সংযুক্ত প্ৰিপেইড বা চেভিংছ একাউণ্টৰ পৰা পোনপটীয়াকৈ টোল পেমেণ্ট কৰাৰ বাবে ৰেডিঅ' ফ্ৰিকুৱেন্সি আইডেন্টিফিকেশন (RFID) প্ৰযুক্তি ব্যৱহাৰ কৰে। ই আপোনাৰ বাহনৰ উইণ্ডস্ক্ৰীণত সংলগ্ন কৰা হয় আৰু ই আপোনাক টোল প্লাজাৰ মাজেৰে গাড়ী চলাবলৈ সক্ষম কৰে প্লাজাত ৰৈ নোযোৱাকৈ। টেগটো Amazon & NPCI ৱেবছাইটত নিৰ্বাচিত টেগ Issuer bank MyFastag App Online ৰ পৰা ক্ৰয় কৰিব পাৰিব আৰু চেভিং বা প্ৰিপেইড একাউণ্টৰ সৈতে লিংক কৰিব পাৰিব।"
  },
  {
    "answers_asm": "নাই এন ই এফ টি ব্যৱস্থাৰ জৰিয়তে ধন হস্তান্তৰৰ ক্ষেত্ৰত আৰ বি আইৰ কোনো সীমা নাই। কিন্তু সদস্য বেংকে নিজৰ ব'ৰ্ডৰ অনুমোদন সাপেক্ষে নিজৰ বিপদৰ ধাৰণাটোৰ ওপৰত ভিত্তি কৰি ধনৰ সীমা নিৰ্ধাৰণ কৰিব পাৰে।"
  },
  {
    "answers_asm": "ধন্যবাদ! আপোনাক পাছত লগ পাম."
  },
  {
    "answers_asm": "মোৰ আনন্দ."
  },
  {
    "answers_asm": "অনুগ্ৰহ কৰি DBT সম্পৰ্কীয় আপডেইটসমূহৰ বাবে <a href='<a href='https://dbtbharat.gov.in/central-scheme/list'' target='_blank'>dbtbharat.gov.in</a> target='_blank'>dbtbharat.gov.in</a> চাওক"
  },
  {
    "answers_asm": "নমস্তে"
  },
  {
    "answers_asm": "আৰ টি জি এছৰ অৰ্থ হ'ল ৰিয়েল টাইম গ্ৰছ চেটলমেণ্ট য'ত ফাণ্ড ট্ৰেন্সফাৰৰ নিৰ্দেশনাৰ প্ৰক্ৰিয়াকৰণ ৰিয়েল টাইম হয়। লগতে ধন হস্তান্তৰৰ নিৰ্দেশনাৰ নিষ্পত্তি নিৰ্দেশনা অনুসৰি নিৰ্দেশনা ভিত্তিত পৃথকে পৃথকে ঘটে। হিতাধিকাৰী বেংকৰ হিতাধিকাৰী একাউণ্ট নম্বৰ আৰু আই এফ এছ চি ক'ডৰ ভিত্তিত এই ধন স্থানান্তৰ কৰা হয়। পেমেণ্টসমূহ চূড়ান্ত আৰু অপ্ৰত্যাহাৰযোগ্য।"
  },
  {
    "answers_asm": "RuPay ক্ৰেডিট কাৰ্ডৰ বাবে আবেদন কৰিবলৈ অনুগ্ৰহ কৰি আমাৰ কোনো প্ৰমাণিত বেংক অংশীদাৰৰ সৈতে তেওঁলোকৰ যিকোনো গ্ৰাহক সেৱা চেনেল - শাখা গ্ৰাহক যত্ন পৰ্টেল বা বেংকৰ ক্ৰেডিট কাৰ্ড উৎস অংশীদাৰৰ জৰিয়তে যোগাযোগ কৰক।"
  },
  {
    "answers_asm": "সময়মতে জাননী লাভ কৰিবলৈ হ'লে আপোনাৰ মোবাইল নম্বৰ সকলো সময়তে আপডেট কৰি ৰাখিব লাগে। উদাহৰণস্বৰূপে তলত দিয়া পৰ্যায়সমূহৰ ভিতৰত বেংকে আপোনাৰ পঞ্জীয়নভুক্ত মোবাইল নম্বৰত জাননী প্ৰেৰণ কৰে। আবেদনৰ অনুমোদন আৰু RuPay কাৰ্ড আৰু পিন প্ৰেৰণ। প্ৰতিটো লেনদেনৰ বাবে এটিএম - নগদ ধন উলিওৱা পিঅ'এছ শ্বপিং - উদাহৰণৰ বাবে গেলামাল ইন্ধন ষ্টেচনইত্যাদি ই কম লেনদেন - প্ৰিপেইড ৰিচাৰ্জ ৰেলৱে বুকিং (আইআৰচিটিচি)ইত্যাদি"
  },
  {
    "answers_asm": "যদি আপুনি আপোনাৰ RuPay কাৰ্ড হেৰুৱায় তেন্তে অনুগ্ৰহ কৰি কাৰ্ডখন ব্লক কৰাৰ বাবে আপোনাৰ নিজ নিজ ইছ্যু কৰা বেংকক ক্ষতিৰ ৰিপৰ্ট দিয়ক গ্ৰাহক সেৱালৈ ফোন কৰি ওচৰৰ শাখালৈ গৈ আপোনাৰ নেট বেংকিং বেংক মোবাইল বেংকিং এপ্লিকেচনত লগ অন কৰক"
  },
  {
    "answers_asm": "অ'টিপিৰ বৈধতা কাৰ্ড প্ৰদান কৰা বেংকে নিৰ্ধাৰণ কৰে আৰু বিভিন্ন বেংকৰ বাবে ইয়াৰ ভিন্নতা থাকে।"
  },
  {
    "answers_asm": "পিএছপি হৈছে বেংকিং কোম্পানী যি ইউপিআইৰ সদস্য আৰু পিএছপি আৰু টিপিএপিক ইউপিআই পেমেণ্টৰ সুবিধা প্ৰদানৰ বাবে ইউপিআই প্লেটফৰ্মৰ সৈতে সংযোগ কৰে যিয়ে ব্যৱহাৰকাৰী আৰু ব্যৱসায়ীসকলক ইউপিআইৰ জৰিয়তে পেমেণ্ট লেনদেন সম্পূৰ্ণ কৰিবলৈ সক্ষম কৰে।"
  },
  {
    "answers_asm": "এইবোৰ হৈছে মোবাইল ভিত্তিক ভাৰ্চুৱেল ৱালেট য'ত আপুনি সেৱা প্ৰদানকাৰীৰ সৈতে পঞ্জীয়ন কৰাৰ পিছত আপোনাৰ ধন সংৰক্ষণ কৰিব পাৰে উক্ত সেৱা প্ৰদানকাৰীৰ সৈতে জড়িত ব্যৱসায়ীসকলক অনলাইন আৰু অফলাইন পেমেণ্ট কৰিবলৈ। মোবাইল ৱালেটক mWallet eWallet বা digital wallet বুলিও কোৱা হয়।"
  },
  {
    "answers_asm": "এই সম্পৰ্কীয় তথ্য পাবলৈ যাওক অনুগ্ৰহ কৰি তলত উল্লেখ কৰা URL <a href='https://chiranjeevi.rajasthan.gov.in' target='_blank'>chiranjeevi.rajasthan.gov.in</a> ত ক্লিক কৰক।"
  },
  {
    "answers_asm": "প্ৰবাসী ভাৰতীয়সকলৰ বাবে এই নতুন ইউপিআই সেৱা কেনেকৈ চলিব: * NRE বা NRO একাউণ্টধাৰীয়ে এই সেৱাৰ বাবে নিজৰ আন্তঃৰাষ্ট্ৰীয় মোবাইল নম্বৰেৰে পঞ্জীয়ন কৰিব লাগিব * বৈদেশিক মুদ্ৰা ব্যৱস্থাপনা আইন (FEMA)ৰ নিয়ম অনুসৰি অংশীদাৰ বেংকসমূহে একাউণ্টসমূহৰ প্ৰযোজ্যতা নিশ্চিত কৰিব লাগিব। * ধন সৰবৰাহ বিৰোধী বা বিত্তীয় সন্ত্ৰাসবাদৰ বাবেও ৰেমিটাৰ আৰু হিতাধিকাৰী বেংকে সকলো প্ৰয়োজনীয় বৈধতা নিশ্চিত কৰিব লাগিব * লেনদেনৰ স্তৰ আৰু অনবৰ্ডিং পৰীক্ষাসমূহ বৰ্তমানৰ ইউপিআই নিৰ্দেশনা অনুসৰি সকলো একাউণ্টৰ বাবে প্ৰযোজ্য।"
  },
  {
    "answers_asm": "ডেবিট কাৰ্ডৰ ইমানবোৰ সুবিধাৰ বাবে আপুনি কেতিয়াও বেংকলৈ যোৱাৰ প্ৰয়োজন নোহোৱাকৈয়ে সঁচাকৈয়ে এক নিৰৱচ্ছিন্ন বেংকিং অভিজ্ঞতা উপভোগ কৰিব পাৰে। প্ৰৱঞ্চনামূলক লেনদেনৰ পৰা হাত সাৰিবলৈ যাতে আপুনি কেতিয়াও আপোনাৰ গোপন ডেবিট কাৰ্ডৰ পিন কাকো প্ৰকাশ নকৰে। লগতে প্ৰতিমাহে আপোনাৰ বেংক ষ্টেটমেন্ট পৰীক্ষা কৰক আৰু যদি আপুনি কোনো অকৰ্তৃত্বশীল লেনদেন পায় তেন্তে তৎক্ষণাত আপোনাৰ বেংকক জনাওক।"
  },
  {
    "answers_asm": "প্ৰথমে BHIM UPI App টো পাছকোডৰ সৈতে খোলক আৰু ষ্টেপসমূহ অনুসৰণ কৰক- স্তৰ ১ হোম পেজত প্ৰফাইল বিকল্পত টেপ কৰক। স্তৰ ২ পৰৱৰ্তী পৃষ্ঠাটো হ'ল মোৰ প্ৰফাইল পৃষ্ঠা। প্ৰফাইল পৃষ্ঠাৰ ওপৰৰ সোঁফালৰ চুকত তিনিটা উলম্ব বিন্দুত টেপ কৰক। স্তৰ ৩ এইদৰে আপুনি ছেটিংছত প্ৰৱেশ কৰে। এতিয়া আকৌ উলম্ব বিন্দুবোৰত টেপ কৰক। ৪ৰ্থ স্তৰ Deregister বিকল্পত ক্লিক কৰক। আপুনি দেখিছে যে ইয়াত এটাই বিকল্প আছে। ৫ম স্তৰ পৰ্দাত এটা বাৰ্তা প্ৰদৰ্শিত হয়। ই আপোনাৰ পৰা BHIM ৰ পৰা পঞ্জীয়ন বন্ধ কৰিবলৈ নিশ্চিত কৰি আছে। Proceed বুটামত ক্লিক কৰক। ক্লিক কৰাৰ পিছত আপুনি BHIM এপ্লিকেচন আৰু *99# সেৱা দুয়োটাৰে পৰা পঞ্জীয়ন বন্ধ কৰিব। এইদৰে আপুনি BHIM App ৰ পৰা আপোনাৰ বেংক একাউণ্টৰ পঞ্জীয়ন সফলতাৰে ডিৰেজিষ্টাৰ কৰিছে। এতিয়া আপুনি UPI সেৱা আৰু ব্যৱহাৰ কৰিব নোৱাৰিব।"
  },
  {
    "answers_asm": "আধাৰক অনলাইনত মোবাইল নম্বৰৰ সৈতে সংযোগ কৰাৰ দুটা উপায় আছে: টেলিকম প্ৰদানকাৰীৰ ৱেবছাইট আৰু ভাৰতীয় ডাক সেৱাৰ ৱেবছাইট। টেলিকম প্ৰদানকাৰীৰ ৱেবছাইটত: অফিচিয়েল টেলিকম প্ৰদানকাৰীৰ ৱেবছাইট চাওক লিংক কৰিবলৈ ভেৰিফাই কৰিবলৈ বা পুনৰ ভেৰিফাই কৰিবলৈ আধাৰ মোবাইল নম্বৰটো দিয়ক পঞ্জীয়নভুক্ত মোবাইল ফোন নম্বৰলৈ এটা অ'টিপি প্ৰেৰণ কৰা হ'ব আপোনাৰ OTP প্ৰৱেশ কৰক আৰু আগবাঢ়ি যাবলৈ “Submit” ক্লিক কৰক ইয়াৰ পিছত লিংক কৰা ১২ অংকৰ আধাৰ নম্বৰটো দিব লাগিছিল ইয়াৰ পিছত টেলিকম অপাৰেটৰে অ'টিপি প্ৰজন্মৰ বাবে বাৰ্তা প্ৰেৰণ কৰিব। এতিয়া আপুনি আপোনাৰ KYC ৰ সবিশেষ OTP জমা দিব লাগিব আৰু সকলো চৰ্ত আৰু নিয়ম গ্ৰহণ কৰিব লাগিব প্ৰক্ৰিয়া সম্পূৰ্ণ হোৱাৰ পিছত আধাৰ আৰু ফোন নম্বৰ পুনৰ পৰীক্ষণ সন্দৰ্ভত নিশ্চিতকৰণ বাৰ্তা প্ৰেৰণ কৰা হ'ব ভাৰতীয় ডাক সেৱাৰ ৱেবছাইটত ভাৰতীয় ডাক সেৱাৰ ৱেবছাইট চাওক মৌলিক তথ্য যেনে আপোনাৰ নাম ঠিকনা ফোন নম্বৰ আৰু ইমেইল ঠিকনা সুমুৱাওক সেৱাৰ বাবে ড্ৰপ-ডাউন মেনুৰ পৰা ‘PPB- Aadhaar Service' নিৰ্বাচন কৰক আধাৰ লিংকিং/আপডেটিংলৈ UIDAI-মোবাইল/ইমেইল বাছক আপুনি সকলো প্ৰয়োজনীয় ক্ষেত্ৰ পূৰণ কৰাৰ পিছত আৰু আপোনাৰ নিৰ্বাচনসমূহ কৰাৰ পিছত ‘অ'টিপিৰ অনুৰোধ কৰক' বুটামটো ক্লিক কৰক৷ পৰৱৰ্তী পৰ্দাত আপোনাৰ মোবাইল ফোনত লাভ কৰা OTP লিখক “সেৱা অনুৰোধ নিশ্চিত কৰক”ত ক্লিক কৰক। আপোনাক এটা ৰেফাৰেন্স নম্বৰ দিয়া হ'ব যিয়ে আপোনাক আপোনাৰ আবেদনৰ অগ্ৰগতি অনুসৰণ কৰিবলৈ অনুমতি দিব সফলভাৱে জমা দিয়াৰ পিছত অনুৰোধটো আপোনাৰ ওচৰৰ ডাকঘৰলৈ প্ৰেৰণ কৰা হ'ব পৰীক্ষণ প্ৰক্ৰিয়াটো আধাৰ আপডেট/লিংকিং চাকৰিৰ দায়িত্বত থকা এজন বিষয়াই কৰিব। বিষয়াজনে আপোনাৰ ঘৰলৈ আহি আপোনাৰ পৰিচয় পৰীক্ষা কৰিবলৈ মোবাইল বায়'মেট্ৰিক ডিভাইচ ব্যৱহাৰ কৰিব (আইৰিছ ফিংগাৰপ্ৰিণ্ট আৰু ফটোগ্ৰাফৰ বাবে) তেওঁ আপডেট/লিংকিং প্ৰক্ৰিয়া শেষ কৰি আপোনাক সেৱাৰ বাবে বিল দিব।"
  },
  {
    "answers_asm": "এজন ব্যক্তিয়ে বেংকলৈ যাব লাগিব আৰু তেওঁলোকক এনে সুবিধাৰ বাবে অনুৰোধ কৰিব লাগিব তেওঁলোকে ব্যক্তিজনক আইডি আৰু পাছৱৰ্ড সৃষ্টি কৰি সহায় কৰিব যিটো ব্যক্তিজনৰ সৈতে গোপনীয় হ'ব আৰু তাৰ জৰিয়তে এজন ব্যক্তিয়ে এটিএম বা ডেবিট ব্যৱহাৰ নকৰাকৈয়ে সহজেই ইণ্টাৰনেট বেংকিংত প্ৰৱেশ কৰিব পাৰিব কাৰ্ড।"
  },
  {
    "answers_asm": "বেংকিঙত আৰ আৰ এন সম্পূৰ্ণ ফৰ্ম হৈছে ৰিট্ৰিভাল ৰেফাৰেন্স নম্বৰ। ৰিট্ৰিভাল ৰেফাৰেন্স নম্বৰ বা আৰ আৰ এন হৈছে ডেবিট বা ক্ৰেডিট কাৰ্ডৰ সহায়ত কৰা লেনদেনৰ বাবে নিযুক্ত কৰা একক চিনাক্তকৰণ নম্বৰ। লেনদেনৰ সৈতে কোনো বিবাদ বা ভুল হ'লে ইয়াক নিৰ্দিষ্ট লেনদেনৰ বিৱৰণ চিনাক্ত আৰু উদ্ধাৰ কৰিবলৈ ব্যৱহাৰ কৰা হয়।"
  },
  {
    "answers_asm": "আপোনাৰ ক্ৰেডিট কাৰ্ডৰ বিলিং ঠিকনা সলনি কৰিবলৈ  আপুনি এই সাধাৰণ পদক্ষেপসমূহ অনুসৰণ কৰিব পাৰে: আপোনাৰ অনলাইন একাউণ্টত লগ ইন কৰক: আপোনাৰ ক্ৰেডিট কাৰ্ড ইছ্যুকাৰীৰ ৱেবছাইট চাওক আৰু আপোনাৰ ব্যৱহাৰকাৰী নাম আৰু পাছৱৰ্ড ব্যৱহাৰ কৰি আপোনাৰ অনলাইন একাউণ্টত লগ ইন কৰক। একাউণ্ট সংহতিসমূহলৈ নেভিগেট কৰক: একাউণ্ট সংহতিসমূহ আলেখ্যন বা ব্যক্তিগত তথ্যৰ সৈতে জড়িত এটা অংশ বা বিকল্প বিচাৰক। আপোনাৰ ক্ৰেডিট কাৰ্ড ইছ্যুকাৰীৰ নিৰ্দিষ্ট ৱেবছাইট বিন্যাসৰ ওপৰত নিৰ্ভৰ কৰি ই ভিন্ন হ'ব পাৰে। বিলিং ঠিকনা অংশ বিচাৰি উলিয়াওক: এবাৰ আপুনি একাউণ্ট ছেটিংছ বা আলেখ্যন অংশত থাকিলে আপোনাৰ বিলিং ঠিকনা প্ৰদৰ্শিত হোৱা অঞ্চলটো বিচাৰি উলিয়াওক বা আপুনি আপোনাৰ ব্যক্তিগত তথ্য সম্পাদনা কৰিব পৰা অঞ্চলটো বিচাৰি উলিয়াওক। আপোনাৰ বিলিং ঠিকনা আপডেইট কৰক: আপোনাৰ বিলিং ঠিকনা আপডেইট বা সম্পাদনা কৰিবলে বিকল্প নিৰ্ব্বাচন কৰক। নতুন ঠিকনাৰ বিৱৰণ সুমুৱাওক ৰাস্তাৰ ঠিকনা চহৰ ৰাজ্য ডাক/জিপ ক'ড আৰু অন্য যিকোনো প্ৰয়োজনীয় তথ্য অন্তৰ্ভুক্ত কৰি। পৰিবৰ্তনসমূহ সংৰক্ষণ কৰক: নতুন বিলিং ঠিকনা প্ৰৱেশ কৰাৰ পিছত সঠিকতাৰ বাবে তথ্যসমূহ পৰ্যালোচনা কৰক। তাৰ পিছত আপোনাৰ ক্ৰেডিট কাৰ্ড একাউণ্টত পৰিৱৰ্তনসমূহ সংৰক্ষণ কৰিবলৈ সঞ্চয় বা আপডেট বুটামত ক্লিক কৰক। পৰিৱৰ্তনসমূহ পৰীক্ষা কৰক: কিছুমান ক্ৰেডিট কাৰ্ড ইছ্যুকাৰীয়ে সুৰক্ষাৰ উদ্দেশ্যে অতিৰিক্ত সত্যাপনৰ প্ৰয়োজন হ'ব পাৰে। ইয়াৰ লগত আপোনাৰ পঞ্জীয়নভুক্ত ইমেইল বা ফোন নম্বৰলৈ এটা সত্যাপন ক'ড প্ৰেৰণ কৰা বা আপোনাৰ পৰিচয় নিশ্চিত কৰিবলৈ সুৰক্ষাৰ প্ৰশ্ন কৰা জড়িত হ'ব পাৰে। সত্যাপন প্ৰক্ৰিয়া সম্পূৰ্ণ কৰিবলৈ আপোনাৰ ক্ৰেডিট কাৰ্ড ইছ্যুকাৰীয়ে দিয়া নিৰ্দেশনাসমূহ অনুসৰণ কৰক।"
  },
  {
    "answers_asm": "ট্ৰাই পাৰ্টি এজেণ্ট হৈছে ৰেপ'ৰ সময়ছোৱাত জামিন নিৰ্বাচন পেমেণ্ট আৰু নিষ্পত্তি জিম্মা আৰু পৰিচালনাৰ দৰে সেৱাসমূহৰ সুবিধা প্ৰদান কৰিবলৈ ৰেপ'ৰ দুয়োটা পক্ষৰ মাজত মধ্যস্থতাকাৰী। https//rbidocs.rbi.org.in/rdocs/notification/PDFs/NT24ED1BCF7F8D8243BCB9C7A5E3E6A1DEBB.PDF"
  },
  {
    "answers_asm": "বিলাৰ 1 ৰ বাবে BBPS যোগদান কৰাৰ 4 টা সহজ পদক্ষেপ আছে। BBPS আঁচনিত অংশগ্ৰহণৰ বাবে দুটা অবিকল্পিত BBPOU লৈকে নিৰ্ব্বাচন কৰক 2. বিলাৰ সন্মতি প্ৰপত্ৰ আৰু প্ৰয়োজনীয় বিৱৰণ সংশ্লিষ্ট BBPOU/NPCI লৈ জমা দিয়ক বিল তথ্যৰ প্ৰাচলসমূহ প্ৰদান কৰা।"
  },
  {
    "answers_asm": "কন্টাক্টলেছ লেনদেন হৈছে এটা মুক্ত লুপ ইএমভি ভিত্তিক পেমেণ্ট প্ৰডাক্ট আৰু ইয়াৰ লক্ষ্য হৈছে গ্ৰাহকক এটা দক্ষ আৰু হেঁচামুক্ত অভিজ্ঞতা প্ৰদান কৰা। এই উন্নত আৰু সুৰক্ষিত কাৰ্ডখন পৰিবহণ (মেট্ৰ' বাছ আদি) টোল শ্বপিং আদিকে ধৰি সকলো পেমেণ্ট এপ্লিকেচনৰ বাবে ব্যৱহাৰ কৰিব পাৰি।৫০০০ টকাতকৈ কম পেমেণ্টত গ্ৰাহকে কেৱল নিজৰ কাৰ্ডখন টেপ কৰিব পাৰে আৰু লেনদেনসমূহ চকুৰ পলকৰ সৈতে প্ৰক্ৰিয়াকৰণ কৰা হয় এটা চকুৰ। পিনৰ জৰিয়তে কোনো দ্বিতীয় কাৰকৰ অনুমোদনৰ প্ৰয়োজন নাই।"
  },
  {
    "answers_asm": "আপুনি *৯৯# নম্বৰত বেংকত পঞ্জীয়ন কৰি পঞ্জীয়ন কৰিব পাৰিব।"
  },
  {
    "answers_asm": "চিটিএছৰ অধীনত ভৌতিক চেকসমূহ উপস্থাপন কৰা বেংকত ৰখা হয় আৰু পেইং বেংকলৈ স্থানান্তৰিত নহয়। গ্ৰাহকে ইচ্ছা কৰিলে বেংকে যথাযথভাৱে প্ৰমাণিত/প্ৰমাণিত চেকসমূহৰ ছবি প্ৰদান কৰিব পাৰে। যদিহে কোনো গ্ৰাহকে ভৌতিক চেকখন চাব/পাব বিচাৰে তেন্তে ইয়াক উপস্থাপন কৰা বেংকৰ পৰা আহৰণ কৰিব লাগিব যাৰ বাবে তেওঁৰ বেংকত অনুৰোধ কৰিব লাগিব। উদ্দেশ্যৰ বাবে খৰচ / চাৰ্জৰ এটা উপাদানও জড়িত হ'ব পাৰে। আইনী প্ৰয়োজনীয়তা পূৰণ কৰিবলৈ চেকসমূহ ট্ৰাংকেট কৰা উপস্থাপন কৰা বেংকসমূহে ভৌতিক যন্ত্ৰসমূহ ১০ বছৰৰ বাবে সংৰক্ষণ কৰিব লাগিব"
  },
  {
    "answers_asm": "পেমেণ্ট গেটৱে হৈছে ব্যৱসায়ীসকলক প্ৰদান কৰা এটা প্ৰযুক্তি যিয়ে গ্ৰাহক আৰু ব্যৱসায়ীৰ মাজত লেনদেন সুৰক্ষিত আৰু তৎকালীনভাৱে সম্পন্ন হোৱাটো নিশ্চিত কৰি মিডলৱেৰ হিচাপে কাম কৰে। এটা পেমেণ্ট গেটৱেই গ্ৰাহকৰ কাৰ্ড বা বেংকৰ সবিশেষ সুৰক্ষিতভাৱে বৈধ কৰে। ই লেনদেনৰ বাবে অনুমোদনৰ সুবিধা প্ৰদান কৰে আৰু শেষত ব্যৱসায়ীক দৰমহা লাভ কৰিবলৈ সক্ষম কৰে।"
  },
  {
    "answers_asm": "বেংকসমূহক প্ৰতিটো এটিএম স্থানত উপযুক্ত উপায় (এটিএম / ষ্টীকাৰ / পোষ্টাৰ আদিত প্ৰদৰ্শিত বাৰ্তা) ব্যৱহাৰ কৰি এটিএমটো ‘মেট্ৰ'' বা ‘নন-মেট্ৰ' স্থানত অৱস্থিত বুলি স্পষ্টকৈ উল্লেখ কৰিবলৈ পৰামৰ্শ দিয়া হৈছে। ইয়াৰ ফলত গ্ৰাহকে তেওঁলোকৰ বাবে উপলব্ধ বিনামূলীয়া লেনদেনৰ সংখ্যাৰ সন্দৰ্ভত এটিএমৰ অৱস্থা চিনাক্ত কৰিব পাৰে।"
  },
  {
    "answers_asm": "ডিজিটেলভাৱে ধন ব্যৱহাৰ কৰাৰ আটাইতকৈ সুবিধাজনক আৰু সুৰক্ষিত উপায়। ডেবিট কাৰ্ডৰ সহায়ত অনলাইন বা মাৰ্চেণ্ট আউটলেটৰ পৰা ক্ৰয় কৰাৰ লগতে ধন উলিওৱা বেলেঞ্চৰ সোধা-পোছা আৰু এটিএমৰ পৰা মিনি-ষ্টেটমেণ্ট সৃষ্টি কৰিব পাৰি।"
  },
  {
    "answers_asm": "আপুনি হয় গ্ৰাহক সেৱা বিভাগলৈ ফোন বা ইমেইল কৰি আপোনাৰ ঋণৰ অৱস্থা অনুসৰণ কৰিব পাৰে। যেতিয়া আপুনি কাষ্টমাৰ কেয়াৰলৈ ফোন কৰে তেতিয়া ৰেফাৰেন্স নম্বৰৰ লগতে পঞ্জীয়নভুক্ত মোবাইল নম্বৰটো প্ৰতিনিধিক দিব লাগিব। ইয়াত কেইছেকেণ্ডমানৰ ভিতৰতে আপোনাৰ অৱস্থা অনুসৰণ কৰিব পাৰি।"
  },
  {
    "answers_asm": "মহান!"
  },
  {
    "answers_asm": "বৰ্তমান প্ৰতিটো ইউপিআই লেনদেনৰ সৰ্বোচ্চ সীমা প্ৰতিদিনে প্ৰতিটো একাউণ্টত ১ লাখ টকা। কিছুমান ব্যৱহাৰৰ ক্ষেত্ৰত প্ৰতিটো লেনদেনৰ বাবে লেনদেনৰ পৰিমাণ ২ লাখ টকা পৰ্যন্ত হ'ব পাৰে (যেনে বীমা মূলধনী বজাৰ ক্ৰেডিট কাৰ্ডৰ বিল পৰিশোধ বিদেশী ইনৱাৰ্ড ৰেমিটেন্স)। লগতে বিশেষ ক্ষেত্ৰ যেনে প্ৰাৰম্ভিক ৰাজহুৱা প্ৰস্তাৱ (IPO) আৰু Govt. আৰ বি আই খুচুৰা প্ৰত্যক্ষ আঁচনি (আৰ ডি এছ)ৰ জৰিয়তে ছিকিউৰিটিজৰ প্ৰতিটো লেনদেনৰ সীমা ৫ লাখ টকা পৰ্যন্ত।"
  },
  {
    "answers_asm": "নাই এবাৰ পেমেণ্ট আৰম্ভ হ'লে ইয়াক বন্ধ কৰিব নোৱাৰি। লেনদেন আৰম্ভ কৰাৰ আগতে আপুনি সবিশেষ সাৱধানে প্ৰৱেশ কৰিব লাগিব। যিকোনো গ্ৰেভিয়েন্সৰ বাবে ওচৰৰ শাখা বা পঞ্জীয়নভুক্ত হেল্পলাইনলৈ গৈ তৎক্ষণাত আপোনাৰ বেংকলৈ যোগাযোগ কৰক।"
  },
  {
    "answers_asm": "ইউপিআই পিন তৈয়াৰ কৰিবলৈ ব্যৱহাৰকাৰীয়ে আইভিআৰ নম্বৰ ডায়েল কৰিব লাগিব আৰু ডেবিট কাৰ্ড  মেয়াদ উকলি যোৱাৰ তাৰিখ আৰু বেংকৰ পৰা প্ৰেৰণ কৰা এছএমএছৰ শেষৰ ৬টা সংখ্যা প্ৰদান কৰিব লাগিব। ওপৰৰ প্ৰক্ৰিয়াটো সম্পূৰ্ণ হ'লে ব্যৱহাৰকাৰীয়ে UPI পিন ছেট কৰিব পাৰে"
  },
  {
    "answers_asm": "FASTag সলনি কৰাৰ বাবে আপোনাৰ বেংকৰ ৱেবছাইট বা NETC গ্ৰাহক সেৱা ডেস্কলৈ যাওক।"
  },
  {
    "answers_asm": "ই এনে এক প্ৰক্ৰিয়া যাৰ দ্বাৰা গ্ৰাহকে দাখিল কৰা লিখিত সন্মতিৰ ভিত্তিত বেংকে (কোৰ বেংকিঙত আধাৰ নম্বৰ একাউণ্টৰ সৈতে সংযোগ কৰাৰ পিছত) এন পি চি আই মেপাৰ আপডেট কৰে।"
  },
  {
    "answers_asm": "* প্ৰতি লেনদেনৰ সীমা সৰ্বোচ্চ ₹200 লৈকে * প্ৰতিদিনে সঞ্চিত ব্যৱহাৰ ₹4000 * সৰ্বোচ্চ বেলেঞ্চ যি যিকোনো সময়তে UPI LITE একাউণ্টত উপলব্ধ কৰিব পাৰি ₹2000"
  },
  {
    "answers_asm": "নিৰাপদ লেনদেন নিশ্চিত কৰিবলৈ ইণ্টাৰনেট বেংকিঙৰ বাবে পঞ্জীয়ন কৰিবলৈ ডেবিট কাৰ্ড বা এটিএম কাৰ্ডৰ সবিশেষ বাধ্যতামূলক কৰা হৈছে। যিসকলৰ ডেবিট কাৰ্ড নাই তেওঁলোকে নেট বেংকিঙৰ বাবে পঞ্জীয়ন কৰিবলৈ ওচৰৰ বেংক শাখালৈ যাব লাগিব। ইণ্টাৰনেট বেংকিঙে ব্যৱহাৰকাৰীসকলৰ বাবে ব্যক্তিগতভাৱে বেংকলৈ যোৱাৰ প্ৰয়োজন নোহোৱাকৈ নিৰৱচ্ছিন্ন বিত্তীয় লেনদেন সক্ষম কৰে। কিছুমান বেংকে লেনদেন চলোৱাৰ পূৰ্বে ডেবিট কাৰ্ডত উপলব্ধ গ্ৰীড নম্বৰ প্ৰৱেশ কৰাটো বাধ্যতামূলক কৰিছে। ভুৱা লেনদেন ৰোধ কৰাৰ উদ্দেশ্যেৰে এই প্ৰৱৰ্তন কৰা হৈছিল। কিন্তু এই নিৰাপত্তাৰ স্তৰটো সকলো বেংকৰ দ্বাৰা বাধ্যতামূলক নহয় কাৰণ অ'টিপি এক ফলপ্ৰসূ পদ্ধতি হৈ আহিছে"
  },
  {
    "answers_asm": "ট্ৰেপছৰ মূল বৈশিষ্ট্যসমূহ হ'ল<ol type='a'><li>বৰ্তমান টেন'ৰৰ বাবে অহা ৭ দিনলৈকে আৰু তিনি মাহৰ শেষ তাৰিখৰ বাবে ঋণ আৰু ঋণ দিয়া উপলব্ধ। কোনো সদস্যৰ অনুৰোধত ৩৬৫ দিনলৈকে টেন'ৰ থকা এটা বাদ্যযন্ত্ৰ উপলব্ধ কৰিব পাৰি।</li><li>TREPS ৰ অধীনত প্ৰতিটো অৰ্ডাৰৰ নূন্যতম লটৰ আকাৰ ৫০ লাখ টকা। ৫ লাখ আৰু ইয়াৰ বহুগুণ।</li><li>ঋণ আৰু/বা ঋণ নিষ্পত্তি প্ৰকাৰ T+0 (একেদিনা নিষ্পত্তি) আৰু T+1 (পৰৱৰ্তী দিনীয়া নিষ্পত্তি)ৰ বাবে কৰিব পাৰি।</li><li >TREP ID এ TREP ৰ ২য় লেগ পৰিশোধৰ তাৰিখ সূচায়।</li></ol>"
  },
  {
    "answers_asm": "ইউপিআই ভাৰ্চুৱেল পেমেণ্ট ঠিকনা (ভিপিএ) একাউণ্ট নম্বৰ + আইএফএছচি আৰু বিহিম ব্যৱহাৰকাৰীৰ বাবে মোবাইল নম্বৰ।"
  },
  {
    "answers_asm": "* খুচুৰা ডাইৰেক্ট গিল্ট (আৰ ডি জি) একাউণ্টধাৰীয়ে দৈনিক নিজৰ হোল্ডিং বেলেঞ্চৰ বিষয়ে তথ্য লাভ কৰিব পাৰিব। এনে তথ্য আৰ ডি জি একাউণ্টধাৰীয়ে পৰ্টেলত চাব পাৰিব। সময়ে সময়ে একাউণ্ট বিবৃতিও আৰ ডি জি একাউণ্ট ধাৰীলৈ মেইল কৰা হ'ব"
  },
  {
    "answers_asm": "ডিজিটেল ইণ্ডিয়া কাৰ্যসূচীৰ অধীনত ইলেক্ট্ৰনিক্স আৰু আই টি মন্ত্ৰালয়ৰ (MeitY) এক ফ্লেগশ্বিপ পদক্ষেপ হৈছে ডিজিলকাৰ। ডিজিলকাৰৰ লক্ষ্য হৈছে নাগৰিকৰ ডিজিটেল নথিপত্ৰৰ মানিবেগত প্ৰামাণিক ডিজিটেল নথিপত্ৰৰ প্ৰৱেশ প্ৰদান কৰি নাগৰিকৰ ‘ডিজিটেল সবলীকৰণ'।"
  },
  {
    "answers_asm": "যিকোনো গ্ৰেভিয়েন্সৰ বাবে ওচৰৰ শাখা বা পঞ্জীয়নভুক্ত হেল্পলাইনলৈ গৈ তৎক্ষণাত আপোনাৰ বেংকলৈ যোগাযোগ কৰক।"
  },
  {
    "answers_asm": "নাই আইএমপিএছ হৈছে তাৎক্ষণিকভাৱে পুঁজি স্থানান্তৰ সেৱা এবাৰ অনুমোদিত হ'লে পেমেণ্টৰ অনুৰোধ বন্ধ বা বাতিল কৰিব নোৱাৰি। যিকোনো গ্ৰেভিয়েন্সৰ বাবে ওচৰৰ শাখা বা পঞ্জীয়নভুক্ত হেল্পলাইনলৈ গৈ তৎক্ষণাত আপোনাৰ বেংকলৈ যোগাযোগ কৰক।"
  },
  {
    "answers_asm": "আইএমপিএছ চাৰ্জসমূহ তাৎক্ষণিক পেমেণ্ট সেৱা (আইএমপিএছ)ত অংশগ্ৰহণ কৰা ব্যক্তিগত বেংক আৰু পিপিআইসমূহে নিৰ্ধাৰণ কৰে। অধিক জানিবলৈ আপোনাৰ বেংকৰ সৈতে যোগাযোগ কৰক"
  },
  {
    "answers_asm": "নাই এবাৰ কৰা লেনদেন উভটাব নোৱাৰি। অনুগ্ৰহ কৰি মন কৰক যে এনপিচিআইয়ে কেৱল লেনদেন প্ৰক্ৰিয়াকৰণৰ বাবে এটা মঞ্চ হিচাপে কাম কৰি আছে। লগে লগে টকা ট্ৰেন্সফাৰ কৰা হয়। সেইবাবেই আমি আপোনাক অনুৰোধ কৰিছো যে লেনদেনৰ পূৰ্বে হিতাধিকাৰীৰ সবিশেষ পৰীক্ষা কৰক। হিতাধিকাৰীয়ে নিজাববীয়াকৈ ধন ঘূৰাই নিদিয়ালৈকে সফল লেনদেন উলটিব নোৱাৰিব। আপুনি এটা সংগ্ৰহ অনুৰোধ (VPA ভিত্তিক লেনদেনৰ বাবে) উত্থাপন কৰিবলৈ চেষ্টা কৰিব পাৰে আৰু আশা কৰিব পাৰে যে ব্যৱহাৰকাৰীয়ে একেখিনি ঘূৰাই দিব। আপোনাৰ ধনৰাশি ওলোটা হ'ব বুলি কোনো নিশ্চয়তা নাই।"
  },
  {
    "answers_asm": "বাৰ্ষিক মাচুল বেছিভাগ ক্ৰেডিট কাৰ্ডতে প্ৰযোজ্য অৱশ্যে আপুনি ৰখা ক্ৰেডিট কাৰ্ডৰ ভিন্নতা আৰু বাৰ্ষিক খৰচৰ ওপৰত নিৰ্ভৰ কৰি বেংকে বাৰ্ষিক মাচুল ৰেহাই দিব পাৰে। অধিক জানিবলৈ আপোনাৰ বেংকৰ সৈতে যোগাযোগ কৰক।"
  },
  {
    "answers_asm": "হিতাধিকাৰীৰ সম্পূৰ্ণ নাম জানিবলৈ আৰু লগতে লেনদেন আৰম্ভ কৰাৰ আগতে বেংক একাউণ্টৰ অৱস্থা (সক্ৰিয় / বন্ধ / অন হোল্ড আদি) জানিবলৈ আপুনি IMPS Beneficiary Account Validation কাৰ্য্যকৰীতা ব্যৱহাৰ কৰিব পাৰে। ইয়াৰ দ্বাৰা ভুল হিতাধিকাৰী ৰুটিং বা বন্ধ একাউণ্টলৈ লেনদেন এৰাই চলাত সহায়ক হ'ব।"
  },
  {
    "answers_asm": "হয়. NEFT ৰ সহায়ত দেশৰ NRE আৰু NRO একাউণ্টৰ পৰা বা সেই একাউণ্টলৈ ধন হস্তান্তৰ কৰিব পাৰিব। ইয়াৰ বাবে অৱশ্যে বৈদেশিক মুদ্ৰা ব্যৱস্থাপনা আইন ২০০০ (FEMA) আৰু ৱায়াৰ ট্ৰেন্সফাৰ গাইডলাইনৰ বিধানসমূহ পালন কৰা হ'ব।"
  },
  {
    "answers_asm": "এটিএম হৈছে এটা কম্পিউটাৰাইজড মেচিন যিয়ে বেংকৰ গ্ৰাহকসকলক নগদ ধন বিতৰণৰ বাবে তেওঁলোকৰ একাউণ্টত প্ৰৱেশ কৰাৰ সুবিধা প্ৰদান কৰে আৰু বেংক শাখালৈ যোৱাৰ প্ৰয়োজন নোহোৱাকৈ অন্যান্য বিত্তীয় আৰু অবিত্তীয় লেনদেন সম্পন্ন কৰে।"
  },
  {
    "answers_asm": "নন-বেংক পিপিআই / ৱালেট ইছ্যুকাৰীসকলে গ্ৰাহকক তেওঁৰ একাউণ্টত যিকোনো পেমেণ্ট লেনদেনৰ বাবে এছএমএছ সতৰ্কবাণী প্ৰেৰণ কৰাটো বাধ্যতামূলক। লেনদেন সতৰ্কবাণীত এটা যোগাযোগ নম্বৰ আৰু/বা ই-মেইল আইডি থাকিব লাগে য'ত গ্ৰাহকে অকৰ্তৃত্বশীল লেনদেনৰ ৰিপৰ্ট দিব পাৰে বা আপত্তি অৱগত কৰিব পাৰে।"
  },
  {
    "answers_asm": "পিপিআই ইছ্যুকাৰীয়ে যিকোনো সময়তে পিপিআই বন্ধ কৰাৰ বিকল্প দিব লাগিব। বন্ধ কৰাৰ ধন ‘বেক টু ছ'ৰ্চ একাউণ্ট' (পিপিআই লোড কৰা ঠাইৰ পৰা পেমেণ্ট ছ'ৰ্চ) স্থানান্তৰ কৰিব পাৰি। নতুবা পিপিআই ধাৰীৰ কেৱাইচিৰ প্ৰয়োজনীয়তা মানি চলাৰ পিছত বন্ধৰ ধন বেংক একাউণ্টলৈ স্থানান্তৰ কৰিব পাৰি।"
  },
  {
    "answers_asm": "১৫ বছৰৰ তলৰ নাবালক বা যৌথ একাউণ্টধাৰী নাবালক ইউপিআইৰ বাবে যোগ্য নহয়।"
  },
  {
    "answers_asm": "দুৰ্ভাগ্যজনকভাৱে পেন কাৰ্ড অবিহনে ডেমেট একাউণ্ট সম্ভৱ নহয়। ডেমাট একাউণ্ট খোলাৰ বাবে ছেবিয়ে পেন কাৰ্ড বাধ্যতামূলক কৰিছে। বিনিয়োগকাৰী/ব্যৱসায়ীয়ে Demat একাউণ্ট খোলাৰ সময়ত মূল PAN Card দেখুৱাব লাগিব।"
  },
  {
    "answers_asm": "ইএমভিৰ সুবিধা হ'ল নকল হেৰুৱা আৰু চুৰি হোৱা কাৰ্ডৰ ফলত কাৰ্ড-প্ৰেজেণ্ট কাৰ্ড জালিয়াতি হ্ৰাস পোৱা। ইএমভিয়ে বিশ্বব্যাপী পেমেণ্ট আন্তঃগাঁথনিৰ সৈতেও আন্তঃকাৰ্য্যক্ষমতা প্ৰদান কৰে – ইএমভি চিপ পেমেণ্ট কাৰ্ড থকা গ্ৰাহকে যিকোনো ইএমভি-সুসংগত পেমেণ্ট টাৰ্মিনেলত তেওঁলোকৰ কাৰ্ড ব্যৱহাৰ কৰিব পাৰে"
  },
  {
    "answers_asm": "আপুনি ওচৰৰ নামভৰ্তি সংস্থালৈ গৈ পৰিচয় আৰু ঠিকনাৰ প্ৰমাণৰ সৈতে যথাযথভাৱে পূৰণ কৰা আবেদন প্ৰ-পত্ৰ জমা দিব লাগে। নামভৰ্তি সংস্থাই আধাৰ নম্বৰ নামভৰ্তিৰ বাবে ফটোগ্ৰাফ আঙুলিৰ ছাপ আৰু আইৰিছ স্কেনৰ লগতে আপোনাৰ জনগাঁথনিৰ সবিশেষ বন্দী কৰিব।"
  },
  {
    "answers_asm": "আপুনি সঞ্চয় একাউণ্টত উপাৰ্জন কৰা সুতৰ ওপৰত কৰ ৰেহাই দাবী কৰিব পাৰে যদিহে মুঠ সুতৰ আয় u20b9 10000 তকৈ কম হয়। এনে কৰ ৰেহাই আয়কৰ আইনৰ ধাৰা ৮০টিটিএৰ অধীনত দিয়া হৈছে।"
  },
  {
    "answers_asm": "সামগ্ৰী বা সেৱাৰ যোগানকাৰীয়ে জি এছ টি পৰিশোধ কৰিবলৈ দায়বদ্ধ। এইটো অৱশ্যে শেষ গ্ৰাহকৰ পৰা লোৱা হয় যদিও যোগানকাৰীয়ে চৰকাৰক প্ৰদান কৰে। কিন্তু এনে কিছুমান ক্ষেত্ৰ আছে য'ত ৰিভাৰ্ছ চাৰ্জ মেকানিজমৰ অধীনত গ্ৰাহকে কৰ পৰিশোধ কৰিব লাগে।"
  },
  {
    "answers_asm": "আবকাৰী শুল্ক সেৱা কৰ প্ৰতিশোধমূলক শুল্ক শুল্ক বিভাগৰ বিশেষ অতিৰিক্ত শুল্ক বিলাসী কৰ অক্ট্ৰয় কৰ প্ৰৱেশ আৰু মনোৰঞ্জন কৰ ভেট লটাৰীৰ ওপৰত কৰ পণ আৰু ৰাজ্য আৰু কেন্দ্ৰীয় পৰ্যায়ত জুৱা খেলক একত্ৰিত কৰি জি এছ টি ৰূপে পৰিগণিত হৈছে।"
  },
  {
    "answers_asm": "এটা ব্যৱসায়ৰ বাবে জি এছ টি দাখিল কৰিব পৰা নূন্যতম পৰিমাণ ২০ লাখ টকা। এই পৰিমাণৰ বাৰ্ষিক টাৰ্ণঅভাৰ যিকোনো কোম্পানীয়ে জি এছ টিৰ বাবে দাখিল কৰিব লাগিব। জি এছ টি পৰ্টেল ব্যৱহাৰ কৰি অনলাইনযোগে কৰিব পাৰিব।"
  },
  {
    "answers_asm": "নাই জি এছ টিৰ গাইডলাইন মানি নচলি ব্যৱসায় কৰিব নোৱাৰিব। আপুনি আপোনাৰ ব্যৱসায়টো গাইডলাইনৰ অধীনত পঞ্জীয়ন কৰিব লাগিব আৰু তেনে নকৰিলে জৰিমনা ভৰিব লাগিব।"
  },
  {
    "answers_asm": "হয়. পেঞ্চন ফাণ্ড ৰেগুলেটৰী এণ্ড ডেভেলপমেণ্ট অথৰিটিৰ মতে যদি আপুনি বিবাহিত হয় তেন্তে আপুনি আৰু আপোনাৰ পত্নীয়ে এই আঁচনিৰ বাবে আবেদন কৰিব পাৰে যাতে u20b910000 পৰ্যন্ত মাহিলী পেঞ্চনৰ সুবিধা লাভ কৰিব পাৰে। কিন্তু দুয়োটা বয়সৰ সীমা ১৮ u2013 40 বছৰৰ তলত হোৱাটো প্ৰয়োজন।"
  },
  {
    "answers_asm": "মৃত্যুমুখী ৰোগ বা হিতাধিকাৰীৰ মৃত্যুৰ দৰে ব্যতিক্ৰমী পৰিস্থিতিত চৰকাৰে এই আঁচনিৰ পৰা আঁতৰি যোৱাৰ অনুমতি দিয়ে। এই ক্ষেত্ৰত এজন ব্যক্তিয়ে কেৱল তেওঁৰ সঞ্চিত অৱদান আৰু উপাৰ্জিত সুতহে লাভ কৰাৰ যোগ্য। তেওঁ চৰকাৰী সহযোগী অৱদান লাভ কৰিব নোৱাৰিব যদিহে প্ৰযোজ্য হয়।"
  },
  {
    "answers_asm": "বৰ্তমান অবাসিন্দা ব্যক্তি আৰু সত্তাৰ একাউণ্ট ডিজিটেল মোডত উপলব্ধ নহয়।"
  },
  {
    "answers_asm": "হয়. একেটা ডিপিতে এটাতকৈ অধিক একাউণ্ট খুলিব পাৰিব। ডিপিৰ সৈতে আপুনি কিমান একাউণ্ট খুলিব পাৰে তাৰ ওপৰত কোনো বাধা নাই।"
  },
  {
    "answers_asm": "নহয় ডিপজিটৰীয়ে কোনো নূন্যতম বেলেঞ্চ নিৰ্ধাৰণ কৰা নাই। আপোনাৰ ডিমেট একাউণ্টত শূন্য বেলেঞ্চ থাকিব পাৰে।"
  },
  {
    "answers_asm": "ডিমেট একাউণ্ট খোলাৰ সময়ত বেংক একাউণ্টৰ সবিশেষ প্ৰদান কৰাটো বাধ্যতামূলক। এই বেংকৰ বিৱৰণসমূহ আপোনাক প্ৰদান কৰিবলগীয়া যিকোনো ধনৰাশি (যেনে লভ্যাংশ সুত বা মেচিউৰিটি পেমেণ্ট বা ৰিডেম্পচনৰ পৰিমাণ) পোনপটীয়াকৈ আপোনাৰ বেংক একাউণ্টত জমা কৰাৰ উদ্দেশ্যে ইছ্যুকাৰী কোম্পানী / আৰটিএসমূহক জনোৱা হয়। সেয়েহে একাউণ্ট খোলাৰ প্ৰ-পত্ৰত আপোনাৰ সক্ৰিয় বেংক একাউণ্টৰ সবিশেষ তথ্য দিবলৈ পৰামৰ্শ দিয়া হৈছে। পিছত তাত পৰিৱৰ্তন হ'লে আপোনাৰ ডিপিক জনাবলৈ মনত ৰাখিব।"
  },
  {
    "answers_asm": "নহয় বৰ্তমান প্ৰযোজ্য নিয়ম অনুসৰি ডিমেট একাউণ্ট বেংক একাউণ্টৰ দৰে ‘এয়া বা ছাৰভাইভাৰ' ভিত্তিত চলাব নোৱাৰিব। গতিকে যৌথভাৱে ৰখা ডিমেট একাউণ্টৰ বাবে দিয়া প্ৰতিটো নিৰ্দেশনাত সকলো যৌথ ধাৰীয়ে স্বাক্ষৰ কৰাটো প্ৰয়োজন।"
  },
  {
    "answers_asm": "আপোনাৰ Demat একাউণ্ট পৰীক্ষা কৰিবলৈ আপুনি CDSL ৱেবছাইটত গৈ লগ ইন কৰিব লাগিব।তাৰ পিছত আপোনাৰ ১০ সংখ্যাৰ PAN কাৰ্ড নম্বৰ আৰু ১৬ সংখ্যাৰ Demat একাউণ্ট নম্বৰ দিয়ক। ইয়াৰ পিছত আপোনাৰ DOB সুমুৱাওক কেপচা প্ৰক্ৰিয়া সম্পূৰ্ণ কৰক আৰু OTP সৃষ্টি কৰক"
  },
  {
    "answers_asm": "বিনিয়োগকাৰীয়ে ডি আই এছ পূৰণ কৰি বৰ্তমানৰ দালালজনক জমা দিব লাগিব"
  },
  {
    "answers_asm": "আপোনাৰ পেন কাৰ্ডৰ পৰা আপোনাৰ Demat একাউণ্ট নম্বৰ বিচাৰি উলিওৱাৰ আটাইতকৈ সহজ উপায় হ'ল আপোনাৰ মেইলবক্সত সন্ধান কৰা। আপোনাৰ মেইলবক্সত PAN কাৰ্ড নম্বৰ সন্ধান কৰক আৰু আপুনি CDSL & NSDL ৰ পৰা মেইল পাব"
  },
  {
    "answers_asm": "প্ৰথমতে আপুনি ডি পিৰ ৱেবছাইটৰ পৰা মনোনীত পৰিৱৰ্তন প্ৰ-পত্ৰ ডাউনলোড কৰি ফৰ্মখন পূৰণ কৰি মনোনীত ব্যক্তিৰ তথ্য আপডেট কৰি স্বাক্ষৰ কৰাব লাগিব। পিছত মনোনীত পৰিৱৰ্তন প্ৰ-পত্ৰ আৰু আপোনাৰ Demat একাউণ্টৰ তথ্যৰ হাৰ্ড কপি আপোনাৰ ষ্টকব্ৰোকাৰৰ মুখ্য কাৰ্যালয়লৈ প্ৰেৰণ কৰক।"
  },
  {
    "answers_asm": "ডেমেট একাউণ্টধাৰীৰ বাবে বয়সৰ কোনো নিষেধাজ্ঞা নাই"
  },
  {
    "answers_asm": "আপুনি প্ৰথমতে u20b9 100 ৰ সৈতে এটা পিপিএফ একাউণ্ট খুলিব পাৰে। কিন্তু এবছৰত নূন্যতম বিনিয়োগৰ পৰিমাণ প্ৰায় u20b9 500 হ'ব লাগে। এবছৰৰ বাবে এটা পিপিএফ একাউণ্টত সৰ্বাধিক বিনিয়োগৰ পৰিমাণ প্ৰায় u20b9 150000। এই পৰিমাণতকৈ অধিক বিনিয়োগ কৰিলে আপুনি কোনো ধৰণৰ সুত নাপাব।"
  },
  {
    "answers_asm": "বৰ্তমান বৈশিষ্ট্য ফোন পেমেণ্টৰ বাবে নিম্নোক্ত সমাধানসমূহ <br>১) পূৰ্ব-নিৰ্ধাৰিত আইভিআৰ নম্বৰৰ জৰিয়তে ইউপিআই পেমেণ্ট।<br> ২) মিছড কল ভিত্তিক।<br> ৩) প্ৰক্সিমিটি শব্দ ভিত্তিক প্ৰযুক্তি আৰু ভয়েচ ভিত্তিক পেমেণ্ট।<br> ৪) বৈশিষ্ট্য ফোন য'ত OEM দ্বাৰা প্ৰণয়ন কৰা পেমেণ্ট কাৰ্য্যকৰীতা।"
  },
  {
    "answers_asm": "ডিজিটেল পেমেণ্ট প্ৰডাক্ট আৰু সেৱাৰ তথ্য প্ৰদানৰ বাবে ডিজিছাথী হৈছে ২৪ x ৭ হেল্পলাইন। বৰ্তমান ইয়াক ৱেবছাইট <a href='www.digisaathi.in' target='_blank'>digisaathi.in</a>fo ত গৈ চেটবটৰ জৰিয়তে প্ৰৱেশ কৰিব পাৰি। ব্যৱহাৰকাৰীসকলে Toll free no. ১৪৪৩১ বা ১৮০০ ৮৯১ ৩৩৩৩. সমৰ্থিত ভাষাসমূহ হিন্দী আৰু ইংৰাজী।"
  },
  {
    "answers_asm": "আৰ টি জি এছৰ জৰিয়তে হিতাধিকাৰীয়ে ধন লাভ কৰিবলৈ কোনো ধৰণৰ চাৰ্জ লোৱা নহয়। ৰেমিটাৰৰ বাবে চাৰ্জৰ সিদ্ধান্ত ব্যক্তিগত বেংকে লয়। কিন্তু আৰ বি আইৰ নিৰ্দেশনা অনুসৰি ২ লাখ টকাৰ পৰা ৫ লাখ টকাৰ ভিতৰত লেনদেনৰ বাবে চাৰ্জ ২৪.৫০ টকা পৰ্যন্ত হ'ব পাৰে। আৰু ৫ লাখ টকাৰ ওপৰৰ লেনদেনৰ বাবে চাৰ্জ ৪৯.৫০ টকা পৰ্যন্ত হ'ব পাৰে লগতে প্ৰযোজ্য কৰ।"
  },
  {
    "answers_asm": "ভাৰতৰ QR লেনদেন POS লেনদেনৰ পৰা পৃথক। পি অ' এছ লেনদেনত পি অ' এছ টাৰ্মিনেলৰ প্ৰয়োজন হয় আনহাতে ভাৰত কিউ আৰ লেনদেনত কিউ আৰ ক'ডৰ প্ৰয়োজন হয়। মোবাইল বেংকিং এপ বা ৱালেট ব্যৱহাৰ কৰিলে ব্যৱহাৰকাৰীয়ে মাৰ্চেণ্ট আউটলেটত ৰখা QR ক'ড স্কেন কৰিব আৰু বিকিউআৰৰ সৈতে সংযুক্ত ৰুপে কাৰ্ড ব্যৱহাৰ কৰি পেমেণ্ট কৰিব"
  },
  {
    "answers_asm": "হয় অতিৰিক্তভাৱে BHIM Mobikwik আৰু Sliceৰ দৰে এপসমূহেও RuPay ক্ৰেডিট কাৰ্ডৰ লিংকিং সমৰ্থন কৰে।"
  },
  {
    "answers_asm": "যদি পিপিআই ৱালেটৰ আকাৰত জাৰি কৰা হয় পিপিআইসমূহৰ মাজেৰে আন্তঃকাৰ্য্যক্ষমতা ইউপিআইৰ জৰিয়তে সক্ষম কৰা হ'ব। যদি পিপিআই কাৰ্ডৰ ৰূপত জাৰি কৰা হয় তেন্তে কাৰ্ডখন আন্তঃকাৰ্য্যক্ষমতাৰ বাবে অনুমোদিত কাৰ্ড নেটৱৰ্কৰ সৈতে সংযুক্ত হ'ব লাগিব।"
  },
  {
    "answers_asm": "আপোনাৰ নীতি ইয়াৰ সুবিধাসমূহ আৰু অন্যান্য বিৱৰণৰ বিষয়ে সঠিক আৰু সম্পূৰ্ণ বিৱৰণ পাবলৈ নীতিৰ নথিপত্ৰ আৰু শব্দাংশ ভালদৰে পৰীক্ষা কৰাটো বাঞ্ছনীয়।"
  },
  {
    "answers_asm": "মূল পাৰ্থক্যটো হ'ল সাধাৰণ বীমাৰ ক্ষেত্ৰত প্ৰযোজ্য কিন্তু জীৱন বীমাৰ ক্ষেত্ৰত প্ৰযোজ্য নহয় ‘ক্ষতিপূৰণৰ নীতি'ৰ বিষয়ে। এই নীতিত কোৱা হৈছে যে বীমাৰ পৰা পোৱা ক্ষতিপূৰণ লোকচানৰ পৰিমাণতকৈ বেছি হ'ব নোৱাৰে। কিন্তু মৃত্যুৰ ক্ষেত্ৰত জীৱন হেৰুৱাৰ পৰিমাণ জুখিব নোৱাৰি আৰু সেয়েহে ই ক্ষতিপূৰণৰ নীতিৰ অধীনত নাহে।"
  },
  {
    "answers_asm": "নহয় দুবিধ ক্ষুদ্ৰ পিপিআইৰ পৰা নগদ ধন উলিওৱা বা ধন হস্তান্তৰ কৰাৰ অনুমতি নাই।"
  },
  {
    "answers_asm": "সৰু পিপিআই দুবিধ পিপিআই হ'ব পাৰে ? 10000/- (নগদ ধন লোডিং সুবিধাৰ সৈতে)। ১০০০০/- (কোনো নগদ ধন লোডিং সুবিধা নোহোৱাকৈ)"
  },
  {
    "answers_asm": "ট্ৰাংকেচন হৈছে পেইয়িং বেংক শাখালৈ যোৱাৰ পথত প্ৰেজেণ্টিং বেংকে কোনো এটা সময়ত ড্ৰয়াৰে জাৰি কৰা ভৌতিক চেকৰ প্ৰবাহ বন্ধ কৰা প্ৰক্ৰিয়া। ইয়াৰ ঠাইত চেকখনৰ ইলেক্ট্ৰনিক ছবি ক্লিয়াৰিং হাউচৰ জৰিয়তে পেইং শাখালৈ প্ৰেৰণ কৰা হয় লগতে এমআইচিআৰ বেণ্ডৰ তথ্য উপস্থাপনৰ তাৰিখ উপস্থাপন কৰা বেংক আদিৰ দৰে প্ৰাসংগিক তথ্যও প্ৰেৰণ কৰা হয় ক্লিয়াৰিঙৰ উদ্দেশ্যে ব্যতিক্ৰমী পৰিস্থিতিৰ বাহিৰেও বেংক শাখাসমূহৰ মাজেৰে যন্ত্ৰপাতিসমূহ। ইয়াৰ ফলত ভৌতিক চেকসমূহৰ চলাচলৰ সংশ্লিষ্ট খৰচ ফলপ্ৰসূভাৱে নাইকিয়া হয় ইয়াৰ সংগ্ৰহৰ বাবে প্ৰয়োজনীয় সময় হ্ৰাস পায় আৰু চেক প্ৰক্ৰিয়াকৰণৰ সমগ্ৰ কাৰ্য্যকলাপলৈ আড়ম্বৰতা আনে"
  },
  {
    "answers_asm": "সাধাৰণ কাগজত অভিযোগ লিখি ন্যায়াধীশৰ কাৰ্যালয়ত আৰ বি আইৰ হাতত হাত ডাক বা ফেক্সৰ জৰিয়তে প্ৰেৰণ কৰি আৰ বি আইত অভিযোগ দাখিল কৰিব পাৰে। ইয়াৰ উপৰিও ব্যক্তিসকলে ন্যায়াধীশক ইমেইল কৰিও ডিজিটেলভাৱে অভিযোগ দাখিল কৰিব পাৰে।"
  },
  {
    "answers_asm": "অভিযোগ দাখিল কৰাৰ পিছত বেংকে লেনদেন প্ৰক্ৰিয়াকৰণ কৰে। ৪৮ ঘণ্টাৰ ভিতৰত এই সমস্যা সমাধান হ'ব। কিন্তু চাৰ্ভাৰে হিতাধিকাৰী বা পেয়ী একাউণ্টত পেণ্ডিং ষ্টেটাছ দেখুৱাব পাৰে। যদি ৪৮ ঘণ্টাৰ পিছতো ইয়াৰ সমাধান নহয় তেন্তে গ্ৰাহক সেৱাৰ সৈতে যোগাযোগ কৰক।"
  },
  {
    "answers_asm": "প্ৰত্যক্ষ কৰ্পৰেট প্ৰৱেশ (ডিচিএ) কাৰ্য্যকৰীতাই কৰ্পৰেটসমূহলৈ এনএচিএইচ ক্ৰেডিটৰ প্ৰৱেশৰ সুবিধা প্ৰদান কৰে যাৰ ফলত কৰ্পৰেটসমূহৰ লগতে তেওঁলোকৰ পৃষ্ঠপোষক বেংকসমূহৰ বাবেও কাৰ্য্যকলাপ সহজ হয়। ডিচিএৰ কাৰ্য্যক্ষমতা পৃষ্ঠপোষক বেংকৰ নিয়ন্ত্ৰণৰ সৈতে আহে যাৰ ফলত পৃষ্ঠপোষক বেংকৰ ওপৰত নিৰ্ভৰশীলতা নোহোৱাকৈ সকলো সংশ্লিষ্ট সত্তাই লেনদেন প্ৰতিবেদন আৰু এমআইএছ অনুসৰণ কৰাৰ অনুমতি দিয়ে"
  },
  {
    "answers_asm": "এন ই এফ টি আঁচনিত অংশগ্ৰহণ কৰা সকলো বেংক-শাখাৰ সৈতে আই এফ এছ চিৰ বেংকভিত্তিক তালিকা উপলব্ধ। এন ই এফ টি আৰু তেওঁলোকৰ আই এফ এছ চি সমূহত অংশগ্ৰহণ কৰা বেংকভিত্তিক শাখাসমূহৰ তালিকা আৰ বি আইৰ ৱেবছাইটতো উপলব্ধ <a href = 'https//<a href='www.rbi.org.in' target='_blank'>rbi.org.in</a>/Scripts/bs_viewcontent.aspx?Id=2009' target=' _blank'><a href='www.rbi.org.in' target='_blank'>rbi.org.in</a></a> সকলো সদস্য বেংকক গ্ৰাহকক প্ৰদান কৰা চেকত শাখাৰ আই এফ এছ চি ছপা কৰিবলৈও পৰামৰ্শ দিয়া হৈছে"
  },
  {
    "answers_asm": "নতুন লেবাৰ কাৰ্ড ধাৰী সকলৰ বাবে বিভিন্ন ধৰণৰ সুবিধা প্ৰদান কৰা হৈছে। সেইবোৰ হ'ল তলত দিয়া ধৰণৰ শিশুসকলৰ বাবে বিনামূলীয়া শিক্ষা। কোনো বৃহৎ দুৰ্ঘটনা বা ডাঙৰ দুৰ্ঘটনা সংঘটিত হ'লে মৃত্যু বা আঘাতৰ ক্ষেত্ৰত কাৰ্ডধাৰীৰ বিনামূলীয়া সাহায্যৰ বাবে জীৱন বীমাৰ সুবিধা পি এম আয়সুহমান ভাৰত আঁচনি বিজু স্বাথ্য কল্যাণ যোজনা আৰু অন্যান্যৰ অধীনত বিনামূলীয়া স্বাস্থ্য বীমা সুবিধা। গৰ্ভাৱস্থা আৰু শিশুৰ প্ৰসৱৰ সময়ত সহায় আৰ্থিক বেলচা আৰু অন্যান্য কাম কৰা সঁজুলি ক্ৰয় কৰাৰ বাবে সমৰ্থন কন্যাৰ বিবাহৰ সময়ত সুবিধাসমূহ ক্ৰয় চাইকেল সহায় শিশুৰ বাবে বৃত্তি দক্ষতা নিৰ্মাণ শ্ৰমিক সুলভ আৱাস যোজনা গৃহ ঋণৰ সুবিধা উন্নীতকৰণৰ বাবে সহায়"
  },
  {
    "answers_asm": "আইভিআৰ সুবিধা ব্যৱহাৰ কৰি ইউটিলিটি বিল পৰিশোধ কৰিব পাৰিব। ব্যৱহাৰকাৰীয়ে ইউটিলিটি সেৱা প্ৰদানকাৰীৰ পৰা নম্বৰটো লাভ কৰিব।উদাহৰণস্বৰূপে ভাৰত গেছ পেমেণ্ট ০৮০-৪৫১৬-৩৫৫৪ নম্বৰত কৰিব পাৰি"
  },
  {
    "answers_asm": "গুগল পে হৈছে এনে এটা এপ যিয়ে ইউপিআই পেমেণ্ট সেৱাও প্ৰদান কৰে বেংকিঙৰ সৈতে কাম কৰে আৰু পেমেণ্টছ অপাৰেটৰ অৰ্থাৎ এনপিচিআইয়ে সৃষ্টি কৰা ইউপিআই কাঠামোৰ অধীনত কাম কৰে।"
  },
  {
    "answers_asm": "ৰাষ্ট্ৰীয় ইলেক্ট্ৰনিক টোল সংগ্ৰহ (NETC) হৈছে এনে এক কাৰ্যসূচী যিয়ে ঘাইপথৰ টোল ইলেক্ট্ৰনিকভাৱে পৰিশোধ কৰিবলৈ সক্ষম কৰে। ই গ্ৰাহকক FASTag ৰ জৰিয়তে বাহনখনক অনন্যভাৱে চিনাক্ত কৰি ৰাষ্ট্ৰীয় ৰাজ্যিক আৰু চহৰৰ টোল প্লাজাত পেমেণ্ট কৰিবলৈ ইলেক্ট্ৰনিক পেমেণ্টৰ সুবিধা প্ৰদান কৰে। FASTag হৈছে এটা RFID প্ৰডাক্ট যিটো এই প্ৰগ্ৰেমত ব্যৱহাৰ কৰা হয়।"
  },
  {
    "answers_asm": "আপুনি অন্যান্য ধন পৰিশোধৰ মাধ্যমেৰে ধন পৰিশোধ কৰিব পাৰে আৰু ১০৩৩ কল চেণ্টাৰত অভিযোগ দাখিল কৰিব পাৰে।"
  },
  {
    "answers_asm": "যদি আপোনাৰ একাউণ্টত FASTag ত পৰ্যাপ্ত বেলেঞ্চ আছে যদিও নগদ ধনেৰে ধন পৰিশোধ কৰিবলৈ বাধ্য হয় তেন্তে গ্ৰাহকে ১০৩৩ টোল ফ্ৰী নম্বৰত ফোন কৰিব লাগে আৰু একেটাৰ বাবে অভিযোগ পঞ্জীয়ন কৰিব লাগে। 1033 কল চেণ্টাৰ এনএইচএআই (ভাৰত চৰকাৰ) দ্বাৰা ঘাইপথ ব্যৱহাৰকাৰীক সকলো পথ সহায়ৰ বাবে স্থাপন কৰা হৈছে য'ত FASTagও অন্তৰ্ভুক্ত।"
  },
  {
    "answers_asm": "হয় এটা পিপিআই ইছ্যুকাৰীৰ বাবে আন্তঃকাৰ্য্যক্ষমতাৰ অনুমতি দিয়াটো বাধ্যতামূলক। পিপিআই ইছ্যুকাৰীয়ে সম্পূৰ্ণ-কেৱাইচি পিপিআইৰ ধাৰীসকলক অনুমোদিত কাৰ্ড নেটৱৰ্ক আৰু ইউপিআইৰ জৰিয়তে আন্তঃকাৰ্য্যক্ষমতা প্ৰদান কৰাটো বাধ্যতামূলক। গ্ৰহণৰ সকলো ধৰণ (কিউআৰ ক'ডকে ধৰি) আৰু পিপিআই জাৰি কৰাটো ২০২২ চনৰ ৩১ মাৰ্চৰ ভিতৰত আন্তঃকাৰ্য্যক্ষম হ'ব লাগিব।"
  },
  {
    "answers_asm": "যিকোনো অনুমোদিত বেংক বা নন-বেংক পিপিআই ইছ্যুকাৰীয়ে পিপিআই আন্তঃকাৰ্য্যক্ষমতাৰ সুবিধা প্ৰদান কৰিব পাৰে।"
  },
  {
    "answers_asm": "আন্তঃকাৰ্য্যক্ষমতা হৈছে কাৰিকৰী সামঞ্জস্যতা যিয়ে এটা পেমেণ্ট ব্যৱস্থাক অন্য পেমেণ্ট ব্যৱস্থাৰ সৈতে সংযুক্তভাৱে ব্যৱহাৰ কৰিবলৈ সক্ষম কৰে। ২০১৮ চনৰ ১৬ অক্টোবৰৰ আৰ বি আইৰ চাৰ্কুলাৰৰ জৰিয়তে পিপিআইত আন্তঃকাৰ্য্যক্ষমতাৰ অনুমতি দিয়া হৈছে আৰু ১৯ মে' ২০২১ তাৰিখৰ চাৰ্কুলাৰৰ জৰিয়তে ইয়াক বাধ্যতামূলক কৰা হৈছে।"
  },
  {
    "answers_asm": "পিপিআই ইছ্যুকাৰীসকলে পিপিআই ধাৰীসকলক অন্ততঃ যোৱা ৬ মাহৰ বাবে একাউণ্ট ষ্টেটমেণ্ট সৃষ্টি / গ্ৰহণ কৰাৰ বিকল্প প্ৰদান কৰিব লাগিব। একাউণ্টৰ বিবৃতিত নূন্যতমভাৱে লেনদেনৰ তাৰিখ ডেবিট/ক্ৰেডিটৰ পৰিমাণ নিকা বেলেঞ্চ আৰু লেনদেনৰ বিৱৰণ আদি বিৱৰণ দিব লাগিব। ইয়াৰ উপৰিও পিপিআই ইছ্যুকাৰীসকলে কমেও ১০টা লেনদেনৰ বাবে লেনদেনৰ ইতিহাস প্ৰদান কৰিব লাগিব।"
  },
  {
    "answers_asm": "হয় গ্ৰাহকে কেৱল FASTag ব্যৱহাৰকাৰীৰ বাবে নিৰ্ধাৰণ কৰা লেনসমূহ ব্যৱহাৰ কৰিব লাগিব। কেৱল FASTag চিহ্নিত লেনসমূহত FASTag পঢ়িবলৈ প্ৰয়োজনীয় RFID আন্তঃগাঁথনি সংস্থাপন কৰা হৈছে। যদি আপুনি কেছ-লেনত প্ৰৱেশ কৰে তেন্তে FASTag পঢ়িব নোৱাৰিব আৰু নগদ ধন পৰিশোধ কৰিব লাগিব।"
  },
  {
    "answers_asm": "পেমেণ্ট বিফলতা দুবিধ হ'ব পাৰে ১) তৎক্ষণাত বিফলতা - এনে ক্ষেত্ৰত গ্ৰাহকক তৎক্ষণাত ধন ঘূৰাই দিয়া হ'ব আৰু গ্ৰাহকক লেনদেন পুনৰ আৰম্ভ কৰিবলৈ পৰামৰ্শ দিয়া হ'ব। ২) বিলাৰৰ নিষ্পত্তিৰ সময়ত বিফলতা - অতি বিৰল পৰিস্থিতিত যদি নিষ্পত্তিৰ সময়ত লেনদেন বিফল হয় তেন্তে দুটা দৃষ্টান্ত হ'ব। ক) বিলাৰক বাধ্যতামূলকভাৱে পেমেণ্ট গ্ৰহণ কৰিবলৈ আৰু গ্ৰাহকৰ একাউণ্টত ক্ৰেডিট কৰিবলৈ পৰামৰ্শ দিয়া হ'ব খ) গ্ৰাহকক ধন ঘূৰাই দিয়া হ'ব।"
  },
  {
    "answers_asm": "বিল সংগ্ৰহ বা সংগ্ৰহৰ অনুমতি নাই বিবিপিএছৰ বাহিৰত কেৱল বিলাৰৰ মালিকানাধীন সংগ্ৰহ পইণ্ট/আউটলেটৰ জৰিয়তে পোনপটীয়াকৈ"
  },
  {
    "answers_asm": "যদিও আধাৰ বীজ সিঁচাৰ বাবে প্ৰতিটো বেংকৰ নিজস্ব আভ্যন্তৰীণ প্ৰক্ৰিয়া থাকে সাধাৰণতে বেছিভাগ বেংকে তলত দিয়া প্ৰক্ৰিয়া অনুসৰণ কৰে। শাখাই নথিপত্ৰসমূহ পৰীক্ষা কৰে আৰু লিংকিঙৰ লগতে বীজ সিঁচাৰ বাবে আধাৰ নম্বৰ আপডেট কৰে। আধাৰ বীজ সিঁচাৰ কাম তেওঁলোকৰ কেন্দ্ৰীয় দলে (বিত্তীয় অন্তৰ্ভুক্তি বিভাগ বা আই টি দল) কৰে।"
  },
  {
    "answers_asm": "আধাৰ সক্ষম পেমেণ্ট চিষ্টেম (AePS)ৰ জৰিয়তে গ্ৰাহকৰ বিভিন্ন বেংকিং আৰু বিত্তীয় সেৱা আগবঢ়াবলৈ এজন বেংকিং সংবাদদাতা বা বেংকিং প্ৰতিষ্ঠানসমূহে তলত দিয়া হাৰ্ডৱেৰ উপাদান আৰু তথ্যৰ প্ৰয়োজন হ'ব যিয়ে STQC/আধাৰ প্ৰমাণিত ফিংগাৰপ্ৰিণ্ট বা আইৰিছ ৰিডাৰ সমৰ্থন কৰা বায়'মেট্ৰিক মাইক্ৰ'-এটিএম"
  },
  {
    "answers_asm": "ভাৰতীয় ৰিজাৰ্ভ বেংকে ভাৰত বিল পেমেণ্ট চেণ্ট্ৰেল ইউনিট (বিবিপিচিইউ) হিচাপে অনুমোদন জনাইছে ভাৰতীয় ৰাষ্ট্ৰীয় পেমেণ্ট কৰ্প'ৰেশ্যন (এনপিচিআই)ক সকলো অংশগ্ৰহণকাৰীৰ বাবে কাৰিকৰী আৰু ব্যৱসায়িক প্ৰয়োজনীয়তাৰ বাবে ব্যৱসায়িক মানদণ্ড নিয়ম আৰু পদ্ধতি নিৰ্ধাৰণৰ দায়িত্বত। বিবিপিচিইউয়ে বিবিপিএছৰ জৰিয়তে ৰুট কৰা লেনদেনৰ সৈতে জড়িত ক্লিয়াৰিং আৰু নিষ্পত্তিৰ কাৰ্য্যকলাপ গ্ৰহণ কৰে।"
  },
  {
    "answers_asm": "নহয় গ্ৰাহকে এবাৰ আধাৰ নম্বৰ লাভ কৰিলে আধাৰ কাৰ্ডৰ কপিৰ সৈতে তেওঁ একাউণ্ট ৰক্ষণাবেক্ষণ কৰা বেংক শাখাত আবেদন জমা দিব লাগিব। বেংকৰ মূল বেংকিং ব্যৱস্থাত ৰখা গ্ৰাহক একাউণ্টৰ বিৱৰণত বেংক শাখাই আধাৰ নম্বৰটো বীজ সিঁচি দিয়ে যাৰ ফলত একাউণ্টটোক আধাৰ সক্ষম বেংক একাউণ্ট (AEBA) হিচাপে গণ্য কৰা হয়।"
  },
  {
    "answers_asm": "অটোমেটেড ডিপ'জিট কম উইথড্ৰ'ৱেল মেচিন (ADWM) নামেৰে বেছি পৰিচিত কেছ ডিপ'জিট মেচিন হৈছে এটিএমৰ দৰে মেচিন যিয়ে আপোনাক এটিএম কম ডেবিট কাৰ্ড ব্যৱহাৰ কৰি আপোনাৰ একাউণ্টত পোনপটীয়াকৈ নগদ ধন জমা কৰিবলৈ অনুমতি দিয়ে। এই মেচিন ব্যৱহাৰ কৰি নগদ ধন জমা কৰিব পাৰিব আৰু শাখালৈ নোযোৱাকৈ হিতাধিকাৰী একাউণ্টত নিমিষতে ক্ৰেডিট লাভ কৰিব পাৰিব।"
  },
  {
    "answers_asm": "ই হৈছে পূৰ্বনিৰ্ধাৰিত ধন উলিওৱা। বৰ্তমান ১০০/- টকা বা ২০০/- টকা বা ৫০০/- টকা বা ১০০০/- টকা বা ২০০০/- টকা বা ৫০/- টকা। গ্ৰাহকে নিৰ্ধাৰণ কৰিবলগীয়া প্ৰাথমিক একাউণ্টৰ পৰা ৩০০০/- বা ৫০০০/- টকা বা ১০০০/- টকা উলিয়াব পাৰিব"
  },
  {
    "answers_asm": "চিটিএছত উপস্থাপন কৰা বেংকসমূহে তেওঁলোকৰ ছেটআপৰ ভিতৰত ট্ৰাংকেচনৰ বিন্দু নিৰ্ধাৰণ কৰাৰ পছন্দ থাকে যেনে শাখা স্তৰ বা সেৱা শাখা স্তৰ বা অন্যান্য। বেংকসমূহে নিৰাপত্তা দক্ষতা পৰিসৰ আৰু কাৰ্য্যকলাপৰ প্ৰকৃতি প্ৰযুক্তিৰ প্ৰস্তুতি ভূগোল আদিৰ বিবেচনাৰ ভিত্তিত কেন্দ্ৰীভূত বিতৰণ আৰু হাইব্ৰিড মডেলৰ মাজৰ পৰা নিৰ্বাচন কৰিব পাৰে যিটো তেওঁলোকৰ বাবে সৰ্বোত্তম এন পি চি আইত ক্লিয়াৰিং হাউচ।"
  },
  {
    "answers_asm": "আৰ বি আইয়ে চিটিএছৰ সদস্যপদ পৰিচালনা কৰাৰ লগতে চিটিএছৰ নিৰীক্ষণ/তত্বাৱধান কৰে। আৰ বি আইয়ে চি টি এছৰ সৈতে জড়িত সকলো নীতি সম্পৰ্কীয় বিষয়ো চায়। চিটিএছ ব্যৱস্থাটো এনপিচিআইৰ দ্বাৰা পৰিচালিত হয়।"
  },
  {
    "answers_asm": "টেগৰ ব্লেকলিষ্টৰ অৰ্থ হ'ল গাড়ীখনে টোল প্লাজাত FASTag ৰ জৰিয়তে ধন পৰিশোধ কৰিব নোৱাৰিব। টেগ ব্লেকলিষ্ট কৰাৰ বিভিন্ন কাৰণ আছে অৰ্থাৎ FASTag একাউণ্টত টেগৰ পৰ্যাপ্ত বেলেঞ্চ নাই। এনে ক্ষেত্ৰত গ্ৰাহকে নিজৰ বেংকৰ টোল ফ্ৰী কল চেণ্টাৰ নম্বৰত ফোন কৰি ব্লেকলিষ্টৰ কাৰণ ল'ব লাগে। টেগৰ ব্লেকলিষ্টিংৰ পৰা হাত সাৰিবলৈ গ্ৰাহকে নিজৰ বেংকৰ পৰা কম বেলেঞ্চৰ সতৰ্কবাণী পালে নিজৰ টেগটো পুনৰ চাৰ্জ কৰিব লাগে।"
  },
  {
    "answers_asm": "বৰ্তমান ই iOS ত উপলব্ধ নহয়। যদি আপুনি এটা IoS ডিভাইচ ব্যৱহাৰ কৰে আপুনি MyFASTag.in ৱেবছাইটত লগ ইন কৰিব পাৰে আৰু টেগৰ বাবে আবেদন কৰিব পাৰে।"
  },
  {
    "answers_asm": "হয়. যিবোৰ বেংকৰ আৰ বি আইত কাৰেণ্ট একাউণ্ট বা আৰ টি জি এছ একাউণ্ট নাই সেইবোৰেও উপ-সদস্য আৰ্হিৰ জৰিয়তে এন এ চি এইচ ক্ৰেডিটত অংশগ্ৰহণ কৰিব পাৰে।"
  },
  {
    "answers_asm": "প্ৰতিবন্ধী ব্যক্তিয়ে FASTag ৰ বাবে আবেদন কৰাৰ সময়ত প্ৰাসংগিক নথিপত্ৰৰ প্ৰমাণ দেখুৱাই FASTag ইছ্যু কৰা যিকোনো বেংকৰ পৰা FASTag লব পাৰে।"
  },
  {
    "answers_asm": "দুয়োটা বেলেগ বেলেগ টেগ। মুম্বাই বান্দ্ৰা ৱৰ্লি ছি লিংক ইটিচি টেগ FASTag তকৈ পৃথক আৰু একেটা ৰাষ্ট্ৰীয় ঘাইপথ টোল প্লাজাত ব্যৱহাৰ কৰিব নোৱাৰি একেদৰে আপুনি বান্দ্ৰা ৱৰ্লি ছি-লিংকত FASTag ব্যৱহাৰ কৰিব নোৱাৰে।"
  },
  {
    "answers_asm": "হয়. এন এ চি এইচ ক্ৰেডিট সেৱাসমূহ ২৪ x ৭ উপলব্ধ।"
  },
  {
    "answers_asm": "হয়. এনপিচিআইয়ে পৃষ্ঠপোষক বেংকৰ নিয়ন্ত্ৰণত প্ৰত্যক্ষ কৰ্পৰেট প্ৰৱেশ (ডিচিএ) মডিউলৰ জৰিয়তে এনএচিএইচ ক্ৰেডিটত অংশগ্ৰহণ কৰিবলৈ কৰ্পৰেটসমূহক অংশগ্ৰহণৰ সুবিধা প্ৰদান কৰে।"
  },
  {
    "answers_asm": "গ্ৰাহকে এখন বাহনৰ সৈতে মাত্ৰ এটা টেগ ব্যৱহাৰ কৰিব পাৰিব। গাড়ীৰ উইণ্ডশ্বিল্ডত এবাৰ টেগ লগোৱাৰ পিছত ইয়াক আঁতৰাই পেলাব নোৱাৰিব কাৰণ আঁতৰাই দিলে ই ধ্বংস হৈ যাব আৰু টোল প্লাজাত কাম নকৰিব।"
  },
  {
    "answers_asm": "ভাৰতীয় ৰাষ্ট্ৰীয় পেমেণ্টছ নিগমে বেংক বিত্তীয় প্ৰতিষ্ঠান কৰ্পৰেট আৰু চৰকাৰৰ বাবে ৰাষ্ট্ৰীয় স্বয়ংক্ৰিয় ক্লিয়াৰিং হাউচ (এনএচিএইচ) ৰূপায়ণ কৰিছে যিটো আন্তঃবেংক উচ্চ পৰিমাণৰ ইলেক্ট্ৰনিক লেনদেনৰ সুবিধাৰ বাবে ৱেব ভিত্তিক সমাধান যিটো পুনৰাবৃত্তিমূলক আৰু সময়ে সময়ে হোৱা প্ৰকৃতিৰ।"
  },
  {
    "answers_asm": "১/ যিকোনো সময়তে আৰু যিকোনো স্থানৰ পৰাই আপুনি আপোনাৰ বন্ধু-বান্ধৱীক বা সামগ্ৰী/সেৱাৰ বাবে অনলাইনত ধন দিব পাৰে। ২/ বেংক বা মাৰ্চেণ্ট অফিচত শাৰী পাতি লেনদেনৰ পাললৈ অপেক্ষা কৰি সময় কটাব নালাগে। ৩) পেমেণ্টৰ তৎক্ষণাত নিশ্চিতকৰণ ৪) ডিজিটেল পেমেণ্টে নগদ ধন চম্ভালিলে অহা সুৰক্ষাৰ বিপদসমূহ নাইকিয়া কৰে"
  },
  {
    "answers_asm": "হয় বৰ্তমান বিবিপিএছ প্লেটফৰ্মৰ অধীনত সেৱা আগবঢ়োৱা সকলো বিলাৰ কেটেগৰী বাধ্যতামূলকভাৱে বিবিপিএছত আহিব লাগিব।"
  },
  {
    "answers_asm": "প্ৰমাণীকৰণ সেৱা সংস্থাক ASA বুলি কোৱা হয়। বিভিন্ন AUA সমূহৰ পৰা প্ৰমাণীকৰণ অনুৰোধসমূহ ৰাউটিং কৰাৰ বাবে UIDAI ৰ ডাটা-কেন্দ্ৰলৈ সুৰক্ষিত লিজড লাইন সংযোগ প্ৰদান কৰা এটা সংস্থা বা এটা সত্তাক ASA.KYC সেৱা সংস্থাক KSA বুলি কোৱা হয়। যিটো সত্তা বা সংস্থাই ইতিমধ্যে এ এছ এ আৰু তেওঁলোকৰ নেটৱৰ্কৰ জৰিয়তে কে ৱাই চি এ পি আই অভিগম কৰাৰ চুক্তিত স্বাক্ষৰ কৰিছে তেওঁলোকক কে এছ এ বুলি কোৱা হয়।"
  },
  {
    "answers_asm": "গ্ৰাহকে নিজৰ একাউণ্ট থকা নিজ নিজ বেংক/শাখালৈ গৈ নিস্তেজভাৱে পূৰণ কৰা সন্মতি প্ৰ-পত্ৰ জমা দিব লাগিব"
  },
  {
    "answers_asm": "সন্মতি প্ৰ-পত্ৰৰ সম্পূৰ্ণতা পৰীক্ষা কৰাৰ পিছত নথিপত্ৰ পৰীক্ষা কৰাৰ পিছত আৰু গ্ৰাহকৰ স্বাক্ষৰ প্ৰমাণীকৰণ কৰাৰ পিছত বেংকে তেওঁলোকৰ কোৰ বেংকিং চিষ্টেম (চিবিএছ)ত লিংক কৰিব আৰু এনপিচিআই মেপাৰত বীজ দিব এই প্ৰক্ৰিয়াটো দুদিনমান কৰ্মদিনৰ ভিতৰত সম্পূৰ্ণ কৰিব লাগে"
  },
  {
    "answers_asm": "এটা সময়ত আধাৰৰ সৈতে মাত্ৰ এটা একাউণ্টহে বীজ সিঁচিব পাৰি। যদি আপোনাৰ এটাতকৈ অধিক একাউণ্ট আছে আৰু আপুনি আপোনাৰ সকলো বেংকক আধাৰ সন্মতি প্ৰ-পত্ৰ দিছে তেন্তে শেষত ছিড কৰা বেংক একাউণ্ট এনপিচিআই মেপাৰত সক্ৰিয় হ'ব আৰু ডিবিটি সম্পৰ্কীয় সকলো ক্ৰেডিট কেৱল সেই বেংকলৈ প্ৰেৰণ কৰা হ'ব।"
  },
  {
    "answers_asm": "ভাৰ্চুৱেল পেমেণ্ট ঠিকনা (VPA) হৈছে এটা অনন্য চিনাক্তকৰ্তা যিটো আপুনি UPI ত ধন প্ৰেৰণ আৰু গ্ৰহণ কৰিবলৈ ব্যৱহাৰ কৰিব পাৰে। ইয়াক ইমেইল আইডি হিচাপে ভাবিব যিটো ব্যৱহাৰ কৰি আপুনি ধন ট্ৰেন্সফাৰ কৰিব পাৰে।"
  },
  {
    "answers_asm": "এতিয়া নহয়. ভাৰতীয় ৰাষ্ট্ৰীয় পেমেণ্ট কৰ্পৰেশ্যন(এন পি চি আই)-এ সকলোৰে বাবে পেমেণ্ট সহজ কৰি তোলাৰ মিছন লৈ এনে এটা সমাধান প্ৰস্তুত কৰিছে যাৰ দ্বাৰা এতিয়া ফিচাৰ ফোন ব্যৱহাৰকাৰীয়ে নিজৰ ফোন ব্যৱহাৰ কৰি সহজে ধন পৰিশোধ কৰিব পাৰিব। বৈশিষ্ট্য ফোন পেমেণ্ট সমাধানৰ বাবে ব্যৱহাৰ কৰিব পৰা বিভিন্ন সমাধান হ'ল ইউএছএছডি এছএমএছ আইভিআৰ মিছড কল চিম অভাৰলে বা যিকোনো ডিভাইচত পেমেণ্ট সক্ষম কৰা এটা শব্দ-তৰংগ যোগাযোগ প্ৰযুক্তি মঞ্চ।"
  },
  {
    "answers_asm": "আধাৰ নম্বৰে সময়মতে বেংকিং সেৱা মোবাইল ফোন সংযোগ বিভিন্ন চৰকাৰী আঁচনি আদিৰ সুবিধা আৰু ৰাজসাহায্য আৰু অন্যান্য বেচৰকাৰী সেৱাৰ সুবিধা লাভ কৰাত সহায় কৰিব।"
  },
  {
    "answers_asm": "ছবিৰ মান নিশ্চিতকৰণ (IQA) মানদণ্ডই উপস্থাপনৰ বাবে উপযুক্ত ছবিৰ মান নিয়ন্ত্ৰণ কৰে। এই মানদণ্ডসমূহ বেংকসমূহে অংশগ্ৰহণৰ বাবে ক্ৰয় কৰিবলগীয়া কেপচাৰ সমাধানৰ অংশ। চিটিএছ-২০১০ মানদণ্ড অনুসৰি বেংকসমূহে চেকসমূহ পাতল পেষ্টেল ৰঙত প্ৰিন্ট কৰিব লাগে আৰু পটভূমিৰ অগোছালিমুক্ত কৰি ৰাখিব লাগে। ইয়াৰ ফলত ছবিৰ মান আৰু অধিক উন্নত হ'ব।"
  },
  {
    "answers_asm": "প্ৰয়োজনীয় আন্তঃগাঁথনি নিৰ্ভৰ কৰে বেংকৰ সদস্যৰ ধৰণ বেংকে বাছি লোৱা ট্ৰাংকেচনৰ আৰ্হি আৰু ভিতৰলৈ আৰু বাহিৰলৈ চেক ভলিউমৰ ওপৰত। সদস্য বেংকৰ সৈতে ভাগ-বতৰা কৰা ক্লিয়াৰিং হাউচ ইন্টাৰফেচ স্পেচিফিকেশন নথিপত্ৰত সবিশেষ উপলব্ধ।"
  },
  {
    "answers_asm": "আপুনি বেংক কল চেণ্টাৰত পোনপটীয়াকৈ ফোন কৰি আপোনাৰ বেংকলৈ অভিযোগ উত্থাপন কৰিব পাৰে বা একেটা আইভিআৰ নম্বৰ/ ফিচাৰ ফোন এপতো অভিযোগ উত্থাপন কৰিব পাৰে।"
  },
  {
    "answers_asm": "হয় আপোনাৰ ইউপিআই আইডি সৃষ্টি কৰা হ'ব আৰু আপোনাক এছএমএছৰ জৰিয়তে যোগাযোগ কৰা হ'ব।"
  },
  {
    "answers_asm": "ফিচাৰ ফোনযোগে পঞ্জীয়ন কৰিলে আপুনি ইউপিআই পৰিৱেশ তন্ত্ৰৰ অংশ হ'ব য'ত আপুনি আপোনাৰ বেংক একাউণ্ট ব্যৱহাৰ কৰি ইউপিআইৰ যিকোনো ব্যক্তিলৈ ধন স্থানান্তৰ কৰিব পাৰিব। গতিকে যিকোনো ডিভাইচৰ পৰা অন বৰ্ডিং কৰিলে আপুনি ইউপিআই পৰিৱেশ তন্ত্ৰৰ অংশ হৈ পৰে।"
  },
  {
    "answers_asm": "আপুনি ফিচাৰ ফোনত এপ দুয়োটাৰে সৈতে আৰু অবিহনে পেমেণ্ট কৰিব পাৰে 1.এপৰ সৈতে - কিছুমান ফিচাৰ ফোন/হেণ্ডছেটত মোবাইল ফোন নিৰ্মাতাই ইনষ্টল কৰা এপ থাকিব য'ত আপুনি ইণ্টাৰনেট ব্যৱহাৰ নকৰাকৈ পেমেণ্ট কৰিব পাৰিব। আপুনি মাত্ৰ ফিচাৰ ফোন এপত নিজকে পঞ্জীয়ন কৰিব লাগিব আৰু সহজে পেমেণ্ট কৰিবলৈ আৰম্ভ কৰিব লাগিব। 2. এপ অবিহনে - IVR misscallPay USSD ইত্যাদি ব্যৱহাৰ কৰাৰ সময়ত যিকোনো বৈশিষ্ট্য ফোন পৰা পেমেন্ট কৰিব পাৰে."
  },
  {
    "answers_asm": "আপুনি আপোনাৰ ফিচাৰ ফোন/স্মাৰ্টফোনৰ পৰা এটা নম্বৰ ডায়েল কৰিব আৰু বিভিন্ন সেৱাৰ বাবে ভইচ মেনু শুনিব। আপুনি ব্যৱহাৰ কৰিব বিচৰা সেৱা নিৰ্ব্বাচন কৰক। হিতাধিকাৰীক বৈধতা প্ৰদান কৰক আৰু পৰিমাণ প্ৰৱেশ কৰক। UPI পিন প্ৰৱেশ কৰি লেনদেন অনুমোদন কৰক।"
  },
  {
    "answers_asm": "আপুনি আপোনাৰ UPI PIN কেইটামান সহজ পদক্ষেপত ছেট কৰিব পাৰে। আপুনি আপোনাৰ বেংক ডেবিট কাৰ্ডৰ শেষৰ ছটা সংখ্যা আৰু বেংকৰ পৰা লাভ কৰা অ'টিপি দিব লাগিব। এই বিৱৰণসমূহ বৈধ কৰাৰ পিছত আপুনি আপোনাৰ একাউণ্টৰ বাবে এটা ৪/৬ সংখ্যাৰ UPI পিন ছেট কৰিব পাৰে"
  },
  {
    "answers_asm": "UPI PIN হৈছে আপুনি মোবাইল এপ/আইভিআৰ/অন্য যিকোনো চেনেলত প্ৰথমবাৰৰ বাবে পঞ্জীয়ন কৰাৰ সময়ত সৃষ্টি/ছেট কৰা ৪-৬ সংখ্যাৰ পাছ ক'ড। বেংকৰ সকলো লেনদেন অনুমোদন কৰিবলৈ আপুনি এই UPI-PIN প্ৰৱেশ কৰিব লাগিব। (টোকা বেংকে জাৰি কৰা MPIN UPI UPI-PIN ৰ পৰা পৃথক) টোকা অনুগ্ৰহ কৰি আপোনাৰ UPI-PIN কাৰো লগত শ্বেয়াৰ নকৰিব।"
  },
  {
    "answers_asm": "আপোনাক অপেক্ষা কৰিবলৈ অনুৰোধ কৰক কাৰণ OTP ডেলিভাৰী আপোনাৰ বৰ্তমানৰ অৱস্থানত আপোনাৰ টেলিকম কেৰিয়াৰৰ সংকেত শক্তিৰ ওপৰত নিৰ্ভৰ কৰে। বিকল্পভাৱে যদি আপুনি যথেষ্ট সময়ৰ পিছতো OTP লাভ নকৰে অনুগ্ৰহ কৰি OTP পুনৰ প্ৰেৰণ কৰক বুটামত ক্লিক কৰক। যদি আপুনি OTP লাভৰ ক্ষেত্ৰত সমস্যাৰ সন্মুখীন হৈ থাকে (বিলম্বিত/ লাভ নকৰা) তেন্তে অনুগ্ৰহ কৰি একেখিনি কথা তৎক্ষণাত আপোনাৰ বেংকত জনাওক।"
  },
  {
    "answers_asm": "অ'টিপিৰ বৈধতা কাৰ্ড প্ৰদান কৰা বেংকে নিৰ্ধাৰণ কৰে আৰু বিভিন্ন বেংকৰ বাবে ইয়াৰ ভিন্নতা থাকে।"
  },
  {
    "answers_asm": "নহয়। অবিকল্পিত নিয়ন্ত্ৰণ TReDS প্লেটফৰ্মসমূহৰ পৰিসৰৰ বাহিৰত।"
  },
  {
    "answers_asm": "এটা নিষ্পত্তি ফাইলে অংশগ্ৰহণকাৰীসকলৰ (বিক্ৰেতা ক্ৰেতা আৰু বিত্তীয় ব্যক্তি) একাউণ্টৰ পৰা কিমান ধন ডেবিট কৰিব লাগিব আৰু জমা কৰিব লাগিব সেই বিষয়ে তথ্য প্ৰদান কৰে যিটো এটা নিৰ্দিষ্ট তাৰিখ / সময়ত পৰিশোধ কৰিব লাগিব। অৰ্থাৎ ই ইংগিত দিয়ে যে এজন বিত্তীয় ব্যক্তিয়ে এজন এমএছএমই বিক্ৰেতাক কিমান দিব লাগিব আৰু এটা নিৰ্দিষ্ট তাৰিখ / সময়ত এজন ক্ৰেতাই বিত্তীয় ব্যক্তিজনৰ ওচৰত কিমান ঋণী। TReDS সত্তাসমূহে নিষ্পত্তি ফাইলটো সৃষ্টি কৰে আৰু একেখিনি ধনৰ প্ৰকৃত পৰিশোধৰ বাবে বৰ্তমানৰ পেমেণ্ট ব্যৱস্থাসমূহলৈ (উদাহৰণস্বৰূপে নেচনেল অটোমেটেড ক্লিয়াৰিং হাউচ) প্ৰেৰণ কৰে।"
  },
  {
    "answers_asm": "নাই আপুনি কেৱল আপোনাৰ বেংক একাউণ্টৰ পৰা ব্যক্তিগত মোবাইলৰ পৰাহে ধন পৰিশোধ কৰিব পাৰিব। ইয়াৰ দ্বাৰা আপোনাৰ ধন যিকোনো প্ৰৱঞ্চনামূলক কামৰ পৰা ৰক্ষা কৰিব পৰা যায়।"
  },
  {
    "answers_asm": "টিৰেডিএছ প্লেটফৰ্ম স্থাপন আৰু পৰিচালনাৰ উদ্দেশ্যে যোগ্যতাৰ মাপকাঠী আৰবিআইয়ে জাৰি কৰা টিৰেডিএছৰ বাবে নিৰ্দেশনাত প্ৰদান কৰা হৈছে। এই গাইডলাইনসমূহ আৰ বি আইৰ ৱেবছাইটত উপলব্ধ।"
  },
  {
    "answers_asm": "TReDS ত FU MSME বিক্ৰেতা বা ক্ৰেতাই সৃষ্টি কৰিব পাৰে। যদি এম এছ এম ই বিক্ৰেতাই ইয়াক সৃষ্টি কৰে তেন্তে প্ৰক্ৰিয়াটোক ফেক্টৰিং বোলা হয়"
  },
  {
    "answers_asm": "আপুনি অনুগ্ৰহ কৰি UIDAI ৱেব চাইটলৈ যাব পাৰে যথাযথ প্ৰমাণীকৰণৰ পিছত বেংক ছিডিঙৰ সবিশেষ প্ৰদৰ্শিত হ'ব।"
  },
  {
    "answers_asm": "ফিচাৰ ফোনটোৰ পৰা প্ৰতি লেনদেনৰ সীমা ৫০ লাখ টকা। ৫০০০ টকা ৷"
  },
  {
    "answers_asm": "হয়. আপুনি শাৰীৰিকভাৱে বা অনলাইন চেনেলৰ জৰিয়তে এটা আদেশ উলিয়াবলৈ কৰ্পৰেট বা বেংকৰ কাষ চাপিব পাৰে। এনে অনুৰোধ লাভ কৰাৰ পিছত কৰ্পৰেট বা বেংকে আদেশ আপডেট কৰিব লাগিব আৰু সেই আদেশৰ ওপৰত ডেবিট লেনদেন উপস্থাপন নকৰিব।"
  },
  {
    "answers_asm": "আপুনি বৰ্তমান ইংৰাজী হিন্দী আৰু কানাড়া ভাষাত ফিচাৰ ফোন পেমেণ্ট কৰিব পাৰে"
  },
  {
    "answers_asm": "ইংৰাজী বাধ্যতামূলক নহয়। এতিয়া আইভিআৰ একাধিক ভাষাতো উপলব্ধ গতিকে আপুনি আপোনাৰ আঞ্চলিক ভাষা ব্যৱহাৰ কৰি ধন স্থানান্তৰ কৰিব পাৰিব।"
  },
  {
    "answers_asm": "ই-চাইন ই-মাণ্ডেট হৈছে ভৌতিক আদেশৰ বিকল্প য'ত গ্ৰাহকে ই-চাইন সেৱা প্ৰদানকাৰীৰ জৰিয়তে প্ৰদান কৰা ই-চাইনৰ জৰিয়তে নিজকে প্ৰমাণীকৰণ কৰি আছে আৰু আদেশ পঞ্জীয়নৰ অনুমোদনৰ বাবে আধাৰ ই-কেৱাইচি সেৱাৰ জৰিয়তে বৈধ কৰা হৈছে।"
  },
  {
    "answers_asm": "UPI PIN সলনি কৰাৰ বাবে আপুনি PIN সলনি কৰাৰ বাবে ছেটিংছলৈ গৈ UPI PIN সলনি কৰিব পাৰিব। আপুনি আপোনাৰ পুৰণি পিন প্ৰৱেশ কৰি আপোনাৰ UPI পিন সলনি কৰিব পাৰে আৰু তাৰ পিছত আপোনাৰ নতুন পিন প্ৰৱেশ কৰিব পাৰে যিটো আপুনি বৈশিষ্ট্য ফোনত ছেট কৰিব বিচাৰে। ইয়াত আপুনি আপোনাৰ পুৰণি পিন প্ৰৱেশ কৰি আপোনাৰ UPI পিন পুনৰায় সেট কৰিব পাৰে আৰু তাৰ পিছত আপোনাৰ নতুন পিন প্ৰৱেশ কৰিব পাৰে যিটো আপুনি বৈশিষ্ট্য ফোনত ছেট কৰিব বিচাৰে।"
  },
  {
    "answers_asm": "ফিচাৰ ফোনৰ পৰা প্ৰতিদিনে লেনদেনৰ সীমা ১০০০০০ টকা।"
  },
  {
    "answers_asm": "আৰ বি আইৰ নিজ নিজ নিয়ন্ত্ৰণ বিভাগে নিৰ্ধাৰণ কৰা মাপকাঠীকে ধৰি যোগ্যতাৰ মাপকাঠী মানি চলা বেংকসমূহে আৰ বি আইৰ পৰা অনুমোদন লাভ কৰাৰ পিছত পি পি আই জাৰি কৰাৰ অনুমতি পাব।"
  },
  {
    "answers_asm": "হয় সেৱাসমূহ লাভ কৰিবলৈ আপুনি আপোনাৰ ফোনটোৰ পৰা *99# ডায়েল কৰিব লাগিব।"
  },
  {
    "answers_asm": "সম্পূৰ্ণ কে ৱাই চি পিপিআই হৈছে পিপিআই ধাৰীৰ আপোনাৰ গ্ৰাহকক জনা (কেৱাইচি) সম্পূৰ্ণ কৰাৰ পিছত বেংক আৰু অবেংকে জাৰি কৰা পিপিআই। এই পিপিআইসমূহ সামগ্ৰী আৰু সেৱা ক্ৰয় ধন হস্তান্তৰ বা নগদ ধন উলিওৱাৰ বাবে ব্যৱহাৰ কৰা হ'ব।"
  },
  {
    "answers_asm": "ফিচাৰ ফোনত পেমেণ্ট কৰিবলৈ ইণ্টাৰনেটৰ প্ৰয়োজন নাই। এতিয়া আইভিআৰ কল এছএমএছ বাৰ্তা ইউএছএছডি ইত্যাদি ব্যৱহাৰ কৰি ধন পৰিশোধ কৰিব পাৰিব।"
  },
  {
    "answers_asm": "যদি ধনখিনি ডেবিট কৰা হয় কিন্তু হিতাধিকাৰীৰ শেষত জমা নহয় তেন্তে কিছু সময় লাগিব যদিও হিতাধিকাৰীক নিষ্পত্তি কৰা হ'ব।"
  },
  {
    "answers_asm": "আৰ বি আইৰ নীতি-নিৰ্দেশনা অনুসৰি বেংকসমূহে ৫ লাখ টকাৰ চেক লোৱাৰ ক্ষেত্ৰত ইয়াক বাধ্যতামূলক কৰাৰ কথা বিবেচনা কৰিব পাৰে। ৫ লাখ আৰু তাতকৈ অধিক। ব্যক্তিগত বেংকসমূহে তেওঁলোকৰ আভ্যন্তৰীণ নীতি অনুসৰি গ্ৰাহকে পিপিএছ তথ্য দাখিলৰ বাবে নিয়ম নিৰ্ধাৰণ কৰিব পাৰে আৰু সেই অনুসৰি চেক ঘূৰাই দিব পাৰে যদিহে তথ্য গ্ৰাহকে প্ৰদান নকৰে।"
  },
  {
    "answers_asm": "পৰীক্ষাসমূহত কোনো পৰিৱৰ্তন / সংশোধন কৰিব নালাগে (তাৰিখ বৈধকৰণৰ উদ্দেশ্যৰ বাহিৰে যদি প্ৰয়োজন হয়)। আন যিকোনো পৰিৱৰ্তনৰ বাবে গ্ৰাহকে নতুন চেক লিফ ব্যৱহাৰ কৰিব লাগে।"
  },
  {
    "answers_asm": "চিটিএছ (চেক ট্ৰাংকেচন চিষ্টেম) চেক ক্লিয়াৰিং প্ৰক্ৰিয়া য'ত বেংকৰ মাজত ক্লিয়াৰিং ছবিৰ ভিত্তিত কৰা হয়।"
  },
  {
    "answers_asm": "এই সুবিধা লাভ কৰাটো একাউণ্টধাৰীৰ বিবেচনা অনুসৰি গ্ৰাহকে নিজৰ স্বাৰ্থত তথ্য দাখিল কৰিব লাগে যাতে প্ৰৱঞ্চনা আৰু ধনৰ ক্ষতি নহয়। ৫ লাখ আৰু তাতকৈ অধিক।"
  },
  {
    "answers_asm": "পিপিএছৰ সহায়ত বেংকসমূহে পেমেণ্টক সন্মান জনোৱাৰ আগতে যন্ত্ৰৰ সবিশেষ ক্ৰছ ভেৰিফাই কৰিবলৈ অতিৰিক্ত তথ্য পাব আৰু এইদৰে ই জালিয়াতিৰ আশংকা হ্ৰাস কৰাত সহায় কৰিব পাৰে।"
  },
  {
    "answers_asm": "পিপিএছত বাধ্যতামূলক ক্ষেত্ৰসমূহ হ'ল ড্ৰয়াৰৰ বেংকৰ নাম আৰু একাউণ্ট নম্বৰ চেক নম্বৰ চেক তাৰিখ ধনৰাশি ড্ৰ' কৰা বেংক ক'ড (এমআইচিআৰ) পেয়ীৰ নাম লেনদেন ক'ড আৰু চুটি একাউণ্ট নম্বৰ।"
  },
  {
    "answers_asm": "চেক পেমেণ্টত গ্ৰাহকৰ সুৰক্ষা বৃদ্ধি কৰিবলৈ আৰু চেক লিভৰ লগত খেলা-ধূলা কৰাৰ বাবে সংঘটিত হোৱা জালিয়াতিৰ দৃষ্টান্ত হ্ৰাস কৰিবলৈ পজিটিভ পে চিষ্টেম প্ৰৱৰ্তন কৰা হৈছে। যদি গ্ৰাহকে চেক জাৰি কৰাৰ তথ্য বেংকক পজিটিভ পে চিষ্টেমত জমা দিয়াৰ বাবে প্ৰদান কৰে তেন্তে ক্লিয়াৰিঙৰ সময়ত উপস্থাপন কৰা চেকখনৰ বিপৰীতে তথ্যসমূহ বৈধ কৰা হ'ব। যদি কোনো ভিন্নতা থাকে তেন্তে বেংকে অতিৰিক্ত সাৱধানতা অৱলম্বন কৰিব পাৰে যাৰ ফলত জালিয়াতিৰ পৰা হাত সাৰিব পাৰি।"
  },
  {
    "answers_asm": "লেনদেনৰ সবিশেষ জানিবলৈ আপুনি আপোনাৰ বেংক/প্ৰতিষ্ঠানৰ সৈতে যোগাযোগ কৰিব লাগিব তেওঁলোকে আপোনাক এই ক্ষেত্ৰত সহায় কৰিব পাৰিব।<br>আপোনাৰ বেংক/প্ৰতিষ্ঠানৰ নাম মোক জনাওক"
  },
  {
    "answers_asm": "গ্ৰাহকে তেওঁলোকৰ বেংকে উপলব্ধ কৰিব পৰা বিভিন্ন চেনেল যেনে মোবাইল বেংকিং ইণ্টাৰনেট বেংকিং শাখা ইমেইল বেংকিং আদিৰ ব্যৱহাৰ কৰিব পাৰে।"
  },
  {
    "answers_asm": "পিপিএছ (পজিটিভ পে চিষ্টেম) হৈছে গ্ৰাহকে তেওঁলোকৰ বেংকৰ জৰিয়তে জাৰি কৰা চেকসমূহৰ সবিশেষ অৱগত কৰাৰ বাবে এক মঞ্চ।"
  },
  {
    "answers_asm": "লেনদেনৰ অৱস্থা জানিবলৈ আপুনি আপোনাৰ বেংক/প্ৰতিষ্ঠানৰ সৈতে যোগাযোগ কৰিব লাগিব তেওঁলোকে আপোনাক এই ক্ষেত্ৰত সহায় কৰিব পাৰিব।&nbsp"
  },
  {
    "answers_asm": "আৰ বি আইৰ নিয়ম অনুসৰি আপোনাৰ নতুন/পুনৰ জাৰি কৰা কাৰ্ড কেৱল পি অ' এছ আৰু এ টি এমত ব্যৱহাৰৰ বাবে সক্ৰিয়। আপুনি আপোনাৰ বেংকৰ সৈতে যোগাযোগ কৰি অন্য ধৰণৰ লেনদেন যেনে অনলাইন আৰু কন্টাক্টলেছৰ বাবে কাৰ্ড সক্ৰিয় কৰিব পাৰে। আপুনি প্ৰতিটো ধৰণৰ বাবে ব্যৱহাৰ সীমা পৃথকে পৃথকে সংহতি কৰিব পাৰে। সাধাৰণতে এই সুবিধা বেংকে মোবাইল বা ইণ্টাৰনেট বেংকিঙৰ জৰিয়তে প্ৰদান কৰে।"
  },
  {
    "answers_asm": "‘নূন্যতম বিৱৰণ' পিপিআই সৰ্বাধিক ২৪ মাহৰ বাবেহে ৰাখিব পাৰিব। এই ২৪ মাহৰ ভিতৰত ইয়াক সম্পূৰ্ণ কেৱাইচি পিপিআইলৈ ৰূপান্তৰিত কৰিব লাগিব যিটো বিফল হ'লে এনে পিপিআইত আৰু কোনো ক্ৰেডিটৰ অনুমতি দিয়া নহ'ব। কিন্তু পিপিআই ধাৰীয়ে উপলব্ধ বেলেঞ্চ ব্যৱহাৰ কৰিবলৈ অনুমতি পাব যদিহে সম্পূৰ্ণ কেৱাইচি পিপিআইলৈ ৰূপান্তৰিত নহয়।"
  },
  {
    "answers_asm": "হয় পেমেণ্ট এণ্ড ছেটেলমেণ্ট চিষ্টেমছ (পি এছ এছ) এক্ট ২০০৭ৰ অধীনত আৰ বি আইৰ পৰা অনুমোদন লাভ কৰিব লাগিব।"
  },
  {
    "answers_asm": "হয়. TReDS এ ৰিচিভেবল ফেক্টৰিঙৰ লগতে ৰিভাৰ্ছ ফেক্টৰিং দুয়োটাৰে সৈতে মোকাবিলা কৰিব পাৰিব।"
  },
  {
    "answers_asm": "একেৰাহে এবছৰৰ বাবে কোনো ধৰণৰ বিত্তীয় লেনদেন নোহোৱা পিপিআই / ৱালেটক নিষ্ক্ৰিয় বুলি গণ্য কৰিব পাৰি আৰু একেটাৰ জাননী ধাৰীলৈ প্ৰেৰণ কৰা হয়। ইছ্যুকাৰীৰ দ্বাৰা বৈধকৰণ আৰু প্ৰযোজ্য যথাযথ পৰিশ্ৰমৰ পিছত ইয়াক পুনৰ সক্ৰিয় কৰিব পাৰি।"
  },
  {
    "answers_asm": "এটা ফেক্টৰিং ইউনিট (FU) হৈছে TReDS ত চালান(সমূহ) বা বিনিময়ৰ বিল(সমূহ)ৰ বাবে ব্যৱহৃত এটা প্ৰামাণিক নামকৰণ। প্ৰতিটো এফ ইউয়ে চৰকাৰী বিভাগ আৰু পিএছইউকে ধৰি কৰ্পৰেট বা অন্যান্য ক্ৰেতাৰ নিশ্চিত বাধ্যবাধকতাক প্ৰতিনিধিত্ব কৰে।"
  },
  {
    "answers_asm": "১) এটা ফেক্টৰিং ইউনিট (এফ ইউ) সৃষ্টি কৰা - য'ত এমএছএমই বিক্ৰেতা (ফেক্টৰিংৰ ক্ষেত্ৰত) বা ক্ৰেতাই TReDS প্লেটফৰ্মত চালান / বিনিময় বিলৰ বিৱৰণ (এমএছএমই বিক্ৰেতাসকলে ক্ৰেতাসকলক সামগ্ৰী / সেৱাৰ বিক্ৰীৰ প্ৰমাণ দিয়া) থাকে (ৰিভাৰ্ছ ফেক্টৰিঙৰ ক্ষেত্ৰত)"
  },
  {
    "answers_asm": "বেংক এন বি এফ চি - ভাৰতীয় ৰিজাৰ্ভ বেংক (আৰ বি আই)ৰ অনুমতি অনুসৰি কাৰক আৰু অন্যান্য বিত্তীয় প্ৰতিষ্ঠানসমূহে TReDS ত বিত্তীয় প্ৰতিষ্ঠান হিচাপে অংশগ্ৰহণ কৰিব পাৰে।"
  },
  {
    "answers_asm": "কৰ্পৰেট চৰকাৰী বিভাগ পিএছইউ আৰু আন যিকোনো সত্তাই ট্ৰেডছত ক্ৰেতা হিচাপে অংশগ্ৰহণ কৰিব পাৰে।"
  },
  {
    "answers_asm": "কেৱল ক্ষুদ্ৰ ক্ষুদ্ৰ আৰু মজলীয়া উদ্যোগসমূহেহে TReDS ত বিক্ৰেতা হিচাপে অংশগ্ৰহণ কৰিব পাৰিব।"
  },
  {
    "answers_asm": "বেংক আৰু নন-বেংক পিপিআই ইছ্যুকাৰী যিসকল অনুমোদিত বহিঃৰাজ্যৰ অধ্যক্ষ (অ'পি)ৰ ভাৰতীয় এজেণ্ট আৰবিআইৰ ধন স্থানান্তৰ সেৱা আঁচনি (এমটিএছএছ)ৰ অধীনত আভ্যন্তৰীণ ৰেমিটেন্সৰ হিতাধিকাৰীসকলক সম্পূৰ্ণ কেৱাইচি পিপিআই প্ৰদান কৰাৰ অনুমতি দিয়া হৈছে। ইয়াৰ অৰ্থ হ'ল এই কাৰ্য্যকলাপ গ্ৰহণ কৰা সত্তাটো এমটিএছএছৰ অধীনত এজন অনুমোদিত পিপিআই ইছ্যুকাৰী হোৱাৰ লগতে ভাৰতীয় এজেণ্ট হোৱাটো প্ৰয়োজন।"
  },
  {
    "answers_asm": "বিক্ৰেতা ক্ৰেতা আৰু বিত্তীয় ব্যক্তিসকল হৈছে এটা TReDS প্লেটফৰ্মত অংশগ্ৰহণকাৰী।"
  },
  {
    "answers_asm": "ব্যক্তিগত ভিতৰলৈ যোৱা এমটিএছএছ ৰেমিটেন্সৰ পৰা ₹ ৫০০০০/- পৰ্যন্ত ধন হিতাধিকাৰীক জাৰি কৰা পিপিআইত লোড বা পুনৰ লোড কৰাৰ অনুমতি দিয়া হৈছে। ₹ ৫০০০০/-তকৈ অধিক যিকোনো একক লেনদেনৰ ধন বেংক একাউণ্টত ক্ৰেডিটৰ জৰিয়তে প্ৰদান কৰিব লাগিব।"
  },
  {
    "answers_asm": "নাই পিপিআইত ধন লোড হ'লে ক্ৰেডিট বিভাজনৰ অনুমতি দিয়া হোৱা নাই। যদিহে লেনদেনৰ পৰিমাণ ₹ ৫০০০০/-তকৈ অধিক হয় তেন্তে সমগ্ৰ ধন বেংক একাউণ্টত জমা কৰিব লাগিব।"
  },
  {
    "answers_asm": "টিৰেডিএছ হৈছে একাধিক বিত্তীয় প্ৰতিষ্ঠানৰ জৰিয়তে ক্ষুদ্ৰ ক্ষুদ্ৰ আৰু মজলীয়া উদ্যোগ (এমএছএমই)ৰ বাণিজ্যিক গ্ৰহণযোগ্য ধনৰ বিত্তীয় সাহায্য / ৰেহাইৰ সুবিধাৰ বাবে এক ইলেক্ট্ৰনিক মঞ্চ। এই গ্ৰহণযোগ্য ধন চৰকাৰী বিভাগ আৰু ৰাজহুৱা খণ্ডৰ উদ্যোগ (পিএছইউ)কে ধৰি কৰ্পৰেট আৰু অন্যান্য ক্ৰেতাৰ পৰা পৰিশোধ কৰিব পাৰে।"
  },
  {
    "answers_asm": "কৰ্তৃত্বপ্ৰাপ্ত বহিঃৰাজ্যৰ প্ৰিন্সিপালৰ ভাৰতীয় এজেণ্ট হিচাপে নিযুক্ত বেংক আৰু নন-বেংক পিপিআই ইছ্যুকাৰীক আৰ বি আইৰ ধন হস্তান্তৰ সেৱা আঁচনি (এমটিএছএছ)ৰ অধীনত আভ্যন্তৰীণ ৰেমিটেন্সৰ হিতাধিকাৰীসকলক সম্পূৰ্ণ কেৱাইচি পিপিআই প্ৰদান কৰাৰ অনুমতি দিয়া হ'ব। এনে পিপিআইসমূহ বৈদেশিক মুদ্ৰা বিভাগ (এফ ই ডি) আৰ বি আইৰ দ্বাৰা জাৰি কৰা এম টি এছ এছ গাইডলাইনৰ অধীনত প্ৰচলিত নীতি-নিয়মসমূহ মানি চলি জাৰি কৰা হ'ব"
  },
  {
    "answers_asm": "পুৰস্কাৰ পইণ্ট হৈছে পইণ্ট যিবোৰ ব্যৱহাৰকাৰীয়ে তেওঁলোকৰ ক্ৰেডিট কাৰ্ডৰ জৰিয়তে কৰা প্ৰতিটো ক্ৰয়ৰ পিছত সংগ্ৰহ কৰিব পাৰে। সাধাৰণতে কোৱাৰ দৰে অধিক মূল্যৰ ক্ৰয় কৰিলে আপুনি সৰু মূল্যৰ ক্ৰয়তকৈ অধিক পইণ্ট লাভ কৰিব।"
  },
  {
    "answers_asm": "হয় সন্মতি প্ৰ-পত্ৰ জমা দি আধাৰ ছিডিং অন্য বেংকলৈ সলনি কৰিব পাৰিব। বৰ্তমান আধাৰ ছিড কৰা বৰ্তমানৰ বেংকটোৰ সবিশেষ আপুনি দিব লাগিব।"
  },
  {
    "answers_asm": "আধাৰৰ ভিত্তিত ডি বি টি লাভ কৰাৰ বাবে আপুনি আপোনাৰ বেংকলৈ গৈ আধাৰ বীজ সিঁচাৰ বাবে সন্মতি পত্ৰ দিব লাগিব। ইয়াৰ লগত জড়িত পদক্ষেপসমূহ তলত দিয়া ধৰণৰ1। বেংকে গ্ৰাহকক প্ৰমাণীকৰণ কৰি আধাৰ নম্বৰটো একাউণ্ট নম্বৰৰ সৈতে লিংক কৰিব। ২) এন পি চি আই মেপাৰত আধাৰ নম্বৰ বীজ সিঁচা হিতাধিকাৰীয়ে চৰকাৰী বিভাগৰ সৈতেও আধাৰ নম্বৰ আপডেট কৰিব লাগে"
  },
  {
    "answers_asm": "এনে যিকোনো সমস্যাৰ সমাধানৰ বাবে আপুনি আপোনাৰ বেংকৰ জৰিয়তে অভিযোগ উত্থাপন কৰিব পাৰে। আপোনাৰ বেংক / প্ৰতিষ্ঠানৰ নাম মোক জনাওক।"
  },
  {
    "answers_asm": "এনে পিপিআই প্ৰদানৰ বাবে আৰ বি আইৰ অনুমোদন থকা বেংকেহে মুকলি পিপিআই প্ৰদান কৰিব পাৰিব। মুক্ত ব্যৱস্থাৰ পিপিআই মাত্ৰ এটা ধৰণৰ অৰ্থাৎ ₹ ২০০০০০/- পৰ্যন্ত বেলেঞ্চ থকা পিপিআইযিটো পিপিআই ধাৰীৰ সম্পূৰ্ণ কেৱাইচি সম্পূৰ্ণ কৰাৰ পিছত জাৰি কৰিব পাৰি।"
  },
  {
    "answers_asm": "কৰ্পৰেট আৰু বেংকে আগন্তুক ডেবিটৰ সন্দৰ্ভত এছএমএছৰ জৰিয়তে আপোনাক পূৰ্বৰ জাননী প্ৰেৰণ কৰিব য'ত আপুনি মেণ্ডেটৰ সবিশেষ পৰীক্ষা কৰাৰ লগতে আপোনাৰ একাউণ্টত প্ৰয়োজনীয় বেলেঞ্চ ৰখাটো নিশ্চিত কৰিব পাৰিব।"
  },
  {
    "answers_asm": "কৰ্পৰেটে তেওঁলোকৰ বেংকৰ জৰিয়তে এন পি চি আইৰ ওচৰত ডেবিট অনুৰোধ দাখিল কৰিব যিটো পাছলৈ বৈধকৰণৰ পিছত একাউণ্টটো ডেবিট কৰাৰ বাবে গ্ৰাহকৰ বেংকলৈ প্ৰেৰণ কৰা হ'ব।"
  },
  {
    "answers_asm": "ই-চাইনৰ আদেশৰ পৰিমাণৰ ওপৰত কেপ ১ লাখ টকা।"
  },
  {
    "answers_asm": "হয়. ই-চাইন মেণ্ডেট পঞ্জীয়ন কৰিবলৈ একাউণ্ট নম্বৰ আধাৰ নম্বৰৰ সৈতে লিংক কৰাটো বাধ্যতামূলক।"
  },
  {
    "answers_asm": "হয় ই-চাইনৰ বাবে বায়'মেট্ৰিক সেৱা ব্যৱহাৰ কৰাটো সুৰক্ষিত। এই সেৱাসমূহ প্ৰদানৰ বাবে এ এছ পি আৰু ই-চাইন সেৱা প্ৰদানকাৰীসকলক ইউআইডিএআইৰ দ্বাৰা অনুমোদিত।"
  },
  {
    "answers_asm": "পিপিআই ইছ্যুকাৰীয়ে সহ-ব্ৰেণ্ডেড পিপিআইৰ সৈতে জড়িত সকলো গ্ৰাহক সেৱাৰ দিশৰ সমাধানৰ বাবে দায়বদ্ধ হ'ব। অধিক জানিবলৈ অনুগ্ৰহ কৰি আপোনাৰ PPI ইছ্যুকাৰীৰ সৈতে যোগাযোগ কৰক।&nbsp"
  },
  {
    "answers_asm": "ধন স্থানান্তৰ সেৱা আঁচনি (MTSS) হৈছে বহিঃৰাজ্যৰ পৰা ব্যক্তিগত ৰেমিটেন্স ভাৰতৰ হিতাধিকাৰীলৈ হস্তান্তৰ কৰাৰ এক উপায়। ভাৰতলৈ আভ্যন্তৰীণ ব্যক্তিগত ৰেমিটেন্স যেনে পৰিয়ালৰ ৰক্ষণাবেক্ষণৰ দিশত ৰেমিটেন্স আৰু ভাৰত ভ্ৰমণ কৰা বিদেশী পৰ্যটকৰ অনুকূল ৰেমিটেন্সহে অনুমোদিত।"
  },
  {
    "answers_asm": "বাতিলৰ বাবে আপুনি কৰ্পৰেট বা আপোনাৰ বেংকৰ কাষ চাপিব পাৰে। আৰ বি আইৰ গাইডলাইন অনুসৰি বেংকে বাতিল বা মেণ্ডেটৰ ধন পৰিশোধ বন্ধ কৰাৰ বাবে গ্ৰাহকৰ অনুৰোধ গ্ৰহণ কৰিব লাগে।"
  },
  {
    "answers_asm": "বহিঃৰাজ্যৰ প্ৰিন্সিপাল হৈছে ধন স্থানান্তৰ সেৱা আঁচনি (এমটিএছএছ)ৰ অধীনত সীমা অতিক্ৰম কৰি আভ্যন্তৰীণ ৰেমিটেন্সৰ সুবিধাৰ বাবে আৰবিআইৰ দ্বাৰা অনুমোদিত বহিঃৰাজ্যৰ সত্তা। বহিঃৰাজ্যৰ সত্তাটোৱে ধন হস্তান্তৰ কাৰ্য্যকলাপ চলোৱাৰ বাবে কেন্দ্ৰীয় বেংক / চৰকাৰ বা নিজৰ দেশৰ বিত্তীয় নিয়ন্ত্ৰণ কৰ্তৃপক্ষৰ অনুজ্ঞাপত্ৰ লাভ কৰিব লাগিছিল।"
  },
  {
    "answers_asm": "এজন ভাৰতীয় এজেণ্ট অনুমোদিত ডিলাৰ কেটেগৰী-I বেংক বা অনুমোদিত ডিলাৰ কেটেগৰী-II বা ফুল ফ্লেজড মানি চেঞ্জাৰ (FFMC) বা ডাক বিভাগ হ'ব পাৰে। ইয়াৰ উপৰিও ভাৰতীয় এজেণ্টসকলে উপ-এজেণ্টো নিযুক্তি দিব পাৰে যিবোৰ খুচুৰা বিপণী হ'ব পাৰে ব্যৱসায়ৰ স্থান থকা বাণিজ্যিক সত্তা হ'ব পাৰে আৰু যাৰ বোনাফাইড ভাৰতীয় এজেণ্টৰ বাবে গ্ৰহণযোগ্য।"
  },
  {
    "answers_asm": "ভাৰতীয় এজেণ্টসকলক এম টি এছ এছৰ কাঠামোৰ অধীনত কাম কৰিবলৈ বৈদেশিক মুদ্ৰা বিভাগ আৰ বি আইৰ সংশ্লিষ্ট আঞ্চলিক কাৰ্যালয়ৰ পৰা অনুমতিৰ প্ৰয়োজন। ইয়াৰ উপৰিও বহিঃৰাজ্যৰ অধ্যক্ষই পেমেণ্ট আৰু নিষ্পত্তি ব্যৱস্থা আইন (পি এছ এছ আইন) ২০০৭ৰ বিধান অনুসৰি আৰ বি আইৰ পেমেণ্ট আৰু নিষ্পত্তি ব্যৱস্থা বিভাগৰ পৰাও প্ৰয়োজনীয় অনুমোদন লাভ কৰিব লাগিব।"
  },
  {
    "answers_asm": "এই আঁচনিৰ অধীনত ব্যক্তিগত ৰেমিটেন্সৰ ওপৰত ২৫০০ মাৰ্কিন ডলাৰৰ সীমা নিৰ্ধাৰণ কৰা হৈছে। তদুপৰি এটা কেলেণ্ডাৰ বৰ্ষত আঁচনিৰ অধীনত এজন ব্যক্তিগত হিতাধিকাৰীয়ে ত্ৰিশটা ৰেমিটেন্স লাভ কৰিব পাৰে।"
  },
  {
    "answers_asm": "ভাৰতৰ কোনো হিতাধিকাৰীক ৫০০০০/- টকা পৰ্যন্ত ধন নগদ ধনেৰে প্ৰদান কৰিব পাৰিব। এই সীমা অতিক্ৰম কৰা যিকোনো ধন একাউণ্ট পেয়ী চেক/ ডিমাণ্ড ড্ৰাফ্ট/ পেমেণ্ট অৰ্ডাৰ আদিৰ জৰিয়তে প্ৰদান কৰা হ'ব বা হিতাধিকাৰীৰ বেংক একাউণ্টত পোনপটীয়াকৈ জমা কৰা হ'ব। কিন্তু ব্যতিক্ৰমী পৰিস্থিতিত য'ত হিতাধিকাৰীজন বিদেশী পৰ্যটক হয় তেনে ক্ষেত্ৰত অধিক পৰিমাণৰ ধন নগদ ধনেৰে প্ৰদান কৰিব পাৰি।"
  },
  {
    "answers_asm": "নিৰাপত্তাৰ আদেশৰ বাবে ধনৰ সীমা ৫০ লাখ টকা। আন সকলো মেণ্ডেট শিতানৰ বাবে সীমা ১০ লাখ টকা।"
  },
  {
    "answers_asm": "ই-মেণ্ডেট পঞ্জীয়ন কৰিবলৈ নিজকে প্ৰমাণীকৰণ কৰিবলৈ ইণ্টাৰনেট বেংকিং প্ৰমাণপত্ৰ বা ডেবিট কাৰ্ডৰ সবিশেষ ব্যৱহাৰ কৰিব পাৰে।"
  },
  {
    "answers_asm": "হয় আলোচনাযোগ্য যন্ত্ৰ আইন (এন আই আইন)ৰ ১৩৮ নং ধাৰা ইলেক্ট্ৰনিক পেমেণ্টৰ ক্ষেত্ৰতো প্ৰযোজ্য। গ্ৰাহকে অনুগ্ৰহ কৰি মন কৰিব পাৰে আৰু নিশ্চিত কৰিব পাৰে যে একাউণ্টত উপস্থাপন কৰা লেনদেনসমূহ আৰ্থিক কাৰণত বাউন্স নহয়।"
  },
  {
    "answers_asm": "আপুনি আদেশ পঞ্জীয়ন প্ৰক্ৰিয়া আৰম্ভ কৰিবলে কৰ্পৰেট পৃষ্ঠালৈ যাব পাৰে য'ত আপুনি আদেশৰ বিৱৰণ পৰীক্ষা কৰিব পাৰে আৰু প্ৰমাণীকৰণ ধৰণ নিৰ্ব্বাচন কৰিব পাৰে। অনুৰোধক আপোনাৰ বেংক প্ৰৱেশ পৃষ্ঠালৈ পুনৰনিৰ্দেশিত কৰা হ'ব আদেশ অনুৰোধ অনুমোদন কৰাৰ বাবে NPCI আন্তঃপৃষ্ঠ ব্যৱহাৰ কৰি। আপুনি হয় আপোনাৰ ডেবিট কাৰ্ডৰ বিৱৰণ বা ইণ্টাৰনেট বেংকিং প্ৰমাণপত্ৰ ব্যৱহাৰ কৰি নিজকে প্ৰমাণীকৰণ কৰিব লাগিব আৰু তাৰ পিছত বেংকক ই-মেণ্ডেট পঞ্জীয়ন কৰিবলৈ অনুমোদন দিব লাগিব।"
  },
  {
    "answers_asm": "FASTag ৰ জৰিয়তে স্থানীয় ৰেহাই বা আন যিকোনো ৰেহাই লাভ কৰিব পাৰিব। স্থানীয় পাছ ৰেহাইৰ বাবে গ্ৰাহকে টোল প্লাজাৰ পৰা যোগ্যতাৰ প্ৰমাণ লাভ কৰিব লাগিব আৰু FASTag ৰ বাবে আবেদন কৰাৰ সময়ত প্ৰমাণটো প্ৰাসংগিক নথিপত্ৰৰ সৈতে তেওঁৰ ইছ্যু কৰা বেংকত জমা দিব লাগিব যাতে টোল মাচুলত প্ৰযোজ্য ৰেহাই লাভ কৰিব পাৰে।"
  },
  {
    "answers_asm": "গ্ৰাহকৰ সৈতে হোৱা ব্যৱস্থাৰ ওপৰত নিৰ্ভৰ কৰি বা গ্ৰাহকৰ পৰা নিশ্চিতকৰণৰ ওপৰত নিৰ্ভৰ কৰি কৰ্পৰেটে বাউন্স লেনদেনক প্ৰতিনিধিত্ব কৰিব পাৰে।"
  },
  {
    "answers_asm": "ই-মেণ্ডেট হৈছে গ্ৰাহকে কৰ্পৰেট বা বেংকক ইলেক্ট্ৰনিক ৰূপত দিয়া নিৰ্দেশনা যে তেওঁ নিজৰ একাউণ্টৰ পৰা নিৰ্দিষ্ট পৰিমাণৰ ধন পুনৰাবৃত্তিমূলক ভিত্তিত ডেবিট কৰিব পাৰে। গ্ৰাহকে হয় ডেবিট কাৰ্ডৰ সবিশেষ বা ইণ্টাৰনেট বেংকিং প্ৰমাণপত্ৰ ব্যৱহাৰ কৰি নিজকে প্ৰমাণীকৰণ কৰিব পাৰে আৰু তাৰ পিছত বেংকক ই-মেণ্ডেট পঞ্জীয়ন কৰিবলৈ অনুমোদন দিব পাৰে।"
  },
  {
    "answers_asm": "ক্ৰেডিট কাৰ্ডসমূহ PoS টাৰ্মিনেল / ই-কমাৰ্চত সামগ্ৰী আৰু সেৱা ক্ৰয়ৰ বাবে ব্যৱহাৰ কৰিব পাৰি। এই কাৰ্ডসমূহ ঘৰুৱা আৰু আন্তঃৰাষ্ট্ৰীয়ভাৱে ব্যৱহাৰ কৰিব পাৰি (যদিহে ইয়াক এনে ব্যৱহাৰৰ বাবে সক্ষম কৰা হয়)। এই ক্ৰেডিট কাৰ্ডসমূহৰ সহায়ত এটিএমৰ পৰা নগদ ধন উলিয়াবলৈ আৰু দেশৰ ভিতৰতে বেংক একাউণ্ট ডেবিট কাৰ্ড ক্ৰেডিট কাৰ্ড আৰু প্ৰিপেইড কাৰ্ডলৈ ধন স্থানান্তৰ কৰিব পাৰি নিৰ্ধাৰিত সীমা আৰু চৰ্তসমূহৰ অধীনত।"
  },
  {
    "answers_asm": "আপুনি ৰখা কাৰ্ডৰ ধৰণৰ ওপৰত নিৰ্ভৰ কৰি দৈনিক নগদ ধন উলিওৱা/অনলাইন পেমেণ্ট (ঘৰুৱা আৰু আন্তঃৰাষ্ট্ৰীয়)/ Pos (Point of Sale) টাৰ্মিনেলৰ সীমা আছে। আপোনাৰ দৈনিক লেনদেনৰ সীমা সম্পৰ্কে অধিক তথ্য আপোনাৰ বেংকে দিব পাৰে।"
  },
  {
    "answers_asm": "নগদ জমা মেচিন বা নগদ পুনঃব্যৱহাৰকাৰী মেচিনত এই সুবিধা প্ৰদান কৰা বেংক কমেইহে আছে। অধিক তথ্যৰ বাবে আপোনাৰ বেংক/প্ৰতিষ্ঠানৰ সৈতে যোগাযোগ কৰিব লাগিব.. আপোনাৰ বেংক/প্ৰতিষ্ঠানৰ নাম মোক জনাওক।"
  },
  {
    "answers_asm": "আন্তঃৰাষ্ট্ৰীয় ৰেমিটেন্সৰ প্ৰশ্নৰ বাবে আপুনি আপোনাৰ বেংক/প্ৰতিষ্ঠানৰ সৈতে যোগাযোগ কৰিব লাগিব তেওঁলোকে এই ক্ষেত্ৰত আপোনাক সহায় কৰিব পাৰিব। আপোনাৰ বেংক/প্ৰতিষ্ঠানৰ নাম মোক জনাওক"
  },
  {
    "answers_asm": "পিপিআই ধাৰীৰ নূন্যতম তথ্য লাভ কৰাৰ পিছত বেংক আৰু নন-বেংকে সৰু পিপিআই বা ৱালেট জাৰি কৰে। কেৱল সামগ্ৰী আৰু সেৱা ক্ৰয়ৰ বাবেহে ব্যৱহাৰ কৰিব লাগিব। এনে পিপিআইৰ পৰা ধন হস্তান্তৰ বা নগদ ধন উলিওৱাৰ অনুমতি দিয়া নহ'ব।"
  },
  {
    "answers_asm": "পি এছ এছ আইনৰ অধীনত আৰ বি আইৰ পৰা অনুমোদন বিচৰা বেংকসমূহে তেওঁলোকৰ নিয়ন্ত্ৰণ বিভাগৰ পৰা ‘আপত্তিহীন প্ৰমাণপত্ৰ'ৰ সৈতে পেমেণ্ট আৰু নিষ্পত্তি ব্যৱস্থা বিভাগ (ডি পি এছ এছ) কেন্দ্ৰীয় কাৰ্যালয় (চি অ') আৰ বি আই মুম্বাইত আবেদন কৰিব লাগিব ৩০ বছৰৰ ভিতৰত এনে ক্লিয়াৰেন্স লাভ কৰাৰ দিন।"
  },
  {
    "answers_asm": "১) পঞ্জীয়নৰ বাবে ব্যৱহাৰকাৰীয়ে নিজৰ বেংকৰ নাম দিব লাগিব যিটো পেমেণ্ট কৰাৰ বাবে লিংক কৰা হ'ব। ২) ই একাউণ্ট নম্বৰ নিশ্চিত কৰিব যিটোত ব্যৱহাৰকাৰীয়ে UPI PIN ছেট কৰিব লাগিব। ৩) চিষ্টেমে এটা ইউপিআই আইডি তৈয়াৰ কৰিব আৰু পঞ্জীয়ন সম্পূৰ্ণ হোৱাৰ পিছত নিশ্চিত কৰিব।"
  },
  {
    "answers_asm": "কো-ব্ৰেণ্ডেড পিপিআই জাৰি কৰিব বিচৰা নন-বেংক পিপিআই ইছ্যুকাৰীয়ে ডিপিএছএছ চিঅ' আৰবিআই মুম্বাইৰ পৰা এবাৰৰ অনুমোদন ল'ব লাগিব।"
  },
  {
    "answers_asm": "একেৰাহে এবছৰৰ বাবে কোনো ধৰণৰ বিত্তীয় লেনদেন নথকা পিপিআইসমূহক পিপিআই ইছ্যুকাৰীয়ে পিপিআই ধাৰীসকললৈ জাননী প্ৰেৰণ কৰাৰ পিছত নিষ্ক্ৰিয় কৰি তুলিব।এইবোৰ বৈধকৰণ আৰু প্ৰযোজ্য যথাযথ পৰিশ্ৰমৰ পিছতহে পুনৰ সক্ৰিয় কৰিব পাৰিব। এই পিপিআইসমূহ আৰবিআইক পৃথকে পৃথকে ৰিপৰ্ট কৰা হ'ব।"
  },
  {
    "answers_asm": "পিপিআই ইছ্যুকাৰীয়ে পিপিআই ধাৰীক যুক্তিসংগত ব্যৱধানত পিপিআইৰ বৈধতাৰ সময়সীমা শেষ হোৱাৰ আগৰ ৪৫ দিনৰ সময়ছোৱাত সতৰ্ক কৰি দিব লাগিব। সাৱধানতাৰ পৰামৰ্শ পিপিআই জাৰি কৰাৰ সময়ত উল্লেখ কৰা ধাৰীয়ে পছন্দ কৰা ভাষাত এছএমএছ বা ই-মেইল বা অন্য যিকোনো মাধ্যমেৰে প্ৰেৰণ কৰিব লাগিব"
  },
  {
    "answers_asm": "যিবোৰ বেংক আৰু কোম্পানীয়ে প্ৰিপেইড পেমেণ্ট ইনষ্ট্ৰুমেণ্ট জাৰি আৰু পৰিচালনা কৰিবলৈ আৰ বি আইৰ দ্বাৰা অনুমোদিত হয় সেইবোৰে বিভিন্ন প্ৰিপেইড কাৰ্ড আগবঢ়াব পাৰে।"
  },
  {
    "answers_asm": "হয় ইউপিআইৰ জৰিয়তে ধন পৰিশোধ কৰিব পাৰিব।"
  },
  {
    "answers_asm": "নাই ইণ্টাৰনেট বেংকিং পাছৱৰ্ড হেক কৰিব নোৱাৰি। অধিক বিৱৰণৰ বাবে আপুনি আপোনাৰ কাৰ্ড প্ৰদান কৰা বেংক বা বেংক/প্ৰতিষ্ঠানৰ সৈতে যোগাযোগ কৰিব লাগিব"
  },
  {
    "answers_asm": "প্ৰিপেইড কাৰ্ডত ইতিমধ্যে কিছু পৰিমাণৰ ধন লোড হৈ থাকে যিবোৰৰ সহায়ত লেনদেন কৰিব পাৰি। অৱশ্যে ই কোনো বেংক একাউণ্টৰ সৈতে সংযুক্ত নহয়।"
  },
  {
    "answers_asm": "অধিক বিৱৰণৰ বাবে আপুনি আপোনাৰ কাৰ্ড প্ৰদান কৰা বেংক বা বেংক/প্ৰতিষ্ঠানৰ সৈতে যোগাযোগ কৰিব লাগিব"
  },
  {
    "answers_asm": "অধিক বিৱৰণৰ বাবে আপুনি আপোনাৰ কাৰ্ড প্ৰদান কৰা বেংক বা বেংক/প্ৰতিষ্ঠানৰ সৈতে যোগাযোগ কৰিব লাগিব"
  },
  {
    "answers_asm": "NEFT ব্যৱস্থাটো বছৰজুৰি সকলো দিনতে অৰ্থাৎ ২৪x৭x৩৬৫ ভিত্তিত ২৪ ঘণ্টাই উপলব্ধ। বৰ্তমান এন ই এফ টিয়ে গোটেই দিনটো আধা ঘণ্টাৰ ব্যৱধানত বেচত কাম কৰে। কোনো কাৰণত NEFT উপলব্ধ নহ'লে RBI ৰ দ্বাৰা সকলো ব্যৱস্থাৰ অংশগ্ৰহণকাৰীলৈ উপযুক্ত বাৰ্তা সম্প্ৰচাৰ কৰা হ'ব।"
  },
  {
    "answers_asm": "নাই IRIS ৰ জৰিয়তে অনুমোদন বৰ্তমান উপলব্ধ নহয়।"
  },
  {
    "answers_asm": "ব্যৱসায়িক সংবাদদাতা বি চি বা বেংক মিত্ৰৰ অৱস্থান জানিবলৈ আপুনি আপোনাৰ ওচৰৰ যিকোনো বেংক শাখাৰ সৈতে যোগাযোগ কৰিব পাৰে।"
  },
  {
    "answers_asm": "অনুগ্ৰহ কৰি আপোনাৰ বেংক বা প্ৰতিষ্ঠানৰ সৈতে যোগাযোগ কৰক।"
  },
  {
    "answers_asm": "অনুগ্ৰহ কৰি আপোনাৰ বেংক বা প্ৰতিষ্ঠানৰ সৈতে যোগাযোগ কৰক।"
  },
  {
    "answers_asm": "পিপিআই / ৱালেট ধাৰীয়ে যিকোনো সময়তে পিপিআই / ৱালেট বন্ধ কৰাৰ বিকল্প আছে আৰু বন্ধ কৰাৰ সময়ত ধন ‘বেক টু ছ'ৰ্চ' (পিপিআই লোড কৰা ঠাইৰ পৰা পেমেণ্টৰ উৎস) স্থানান্তৰ কৰিব পাৰে। পিপিআই ধাৰীয়ে কেৱাইচিৰ প্ৰয়োজনীয়তা মানি চলাৰ পিছত বাকী থকা বেলেঞ্চ নিজৰ ‘নিজৰ বেংক একাউণ্ট'লৈও স্থানান্তৰ কৰিব পাৰে।"
  },
  {
    "answers_asm": "RBI ৰ অনুমোদন পোৱাৰ পিছত ATM / Point of Sale / BC ত নগদ ধন উলিওৱাকে ধৰি বিত্তীয় সেৱা আদিৰ বাবে যিকোনো ব্যৱসায়ীৰ ওচৰত ব্যৱহাৰৰ বাবে বেংকে Open System PPI জাৰি কৰে।"
  },
  {
    "answers_asm": "নহয় ক্ষুদ্ৰ পিপিআইৰ পৰা ধন স্থানান্তৰৰ অনুমতি নাই। এই পিপিআইসমূহ কেৱল সামগ্ৰী আৰু সেৱা ক্ৰয়ৰ বাবে ব্যৱহাৰ কৰা হ'ব। এনে পিপিআইৰ পৰা নগদ ধন উলিওৱা বা ধন হস্তান্তৰৰ অনুমতি দিয়া নহ'ব"
  },
  {
    "answers_asm": "পঞ্জীয়নৰ পিছত স্বয়ংক্ৰিয়ভাৱে ইউপিআই আইডি সৃষ্টি হ'ব।"
  },
  {
    "answers_asm": "যিটো লেনদেনৰ বাবে হিতাধিকাৰী বেংকৰ পৰা নিশ্চিতকৰণ এতিয়াও অনলাইনত লাভ কৰা হোৱা নাই সেইটো লেনদেন বাকী থকা বুলি গণ্য কৰা হয় বা দেখা দিয়া হয়। আপুনি অনুগ্ৰহ কৰি হিতাধিকাৰীৰ সৈতে অৱস্থাৰ বাবে পৰীক্ষা কৰিব পাৰে বা লেনদেনৰ অৱস্থা আপডেটৰ বাবে আপোনাৰ বেংকৰ সৈতে যোগাযোগ কৰিব পাৰে"
  },
  {
    "answers_asm": "বেংকসমূহে আজি কম/কোনো খৰচী ইএমআই প্ৰদান কৰে য'ত সুতৰ এটা অংশ হয়তো বেংকে ব্ৰেণ্ড ইএমআই মডেলৰ অধীনত ব্যৱসায়ী/ব্ৰেণ্ডে বা মিক্সড মডেলৰ অধীনত দুয়োটাৰে বহন কৰিব পাৰে। ক্ৰয়ৰ সময়ত নিৰ্দিষ্ট ইএমআই অফাৰৰ বাবে সাৱধান হওক।"
  },
  {
    "answers_asm": "বেছিভাগ বেংকেই ৩ মাহ ৬ মাহ আৰু ১২ মাহ ইত্যাদিৰ পৰা নমনীয় ইএমআই কাৰ্যকাল প্ৰদান কৰে। অধিক জানিবলৈ আপোনাৰ বেংকৰ সৈতে যোগাযোগ কৰক।"
  },
  {
    "answers_asm": "কাৰ্ড ভিত্তিক ইএমআই লাভ কৰিবলৈ আপুনি আপোনাৰ বেংকে নিৰ্ধাৰণ কৰা যোগ্যতাৰ মাপকাঠী পূৰণ কৰিব লাগে যিটো একাধিক দিশ যেনে চিবিআইএল স্ক'ৰ মাহিলী গড় বেলেঞ্চ ত্ৰিমাসিক গড় বেলেঞ্চ আদি বিবেচনা কৰি কৰা হয় বেংক."
  },
  {
    "answers_asm": "সাধাৰণতে পুঁজি স্থানান্তৰ সম্পৰ্কীয় অভিযোগসমূহ এটা কৰ্মদিনতে সমাধান কৰা হয় আৰু ক্ৰয় বা এটিএম নগদ ধন উলিওৱাৰ সম্পৰ্কীয় অভিযোগসমূহ ৫ কৰ্মদিনৰ ভিতৰত সমাধান কৰা হয়। অৱশ্যে অভিযোগ নিষ্পত্তিৰ অৱস্থা আৰু সময়সীমাৰ বাবে আপুনি আপোনাৰ বেংক / প্ৰতিষ্ঠানৰ সৈতে যোগাযোগ কৰিব পাৰে। আপোনাৰ বেংক/প্ৰতিষ্ঠানৰ নাম মোক জনাওক"
  },
  {
    "answers_asm": "যিকোনো UPI App ৰ বাবে আপুনি কাৰ্ডৰ বিৱৰণ আৰু ছেট-আপ পিন প্ৰদান কৰি একাধিক একাউণ্ট যোগ কৰাৰ ব্যৱস্থা পাব। বৈশিষ্ট্যৰ বাবে ফোন ব্যৱহাৰকাৰীয়ে পূৰ্বৰ একাউণ্ট ডিৰেজিষ্টাৰ কৰি নতুন এটা যোগ কৰিব লাগিব।"
  },
  {
    "answers_asm": "মাত্ৰ আপোনাৰ বেংকত পঞ্জীয়ন কৰা মোবাইল নম্বৰৰ পৰা *99# ডায়েল কৰক"
  },
  {
    "answers_asm": "সাধাৰণতে ফাণ্ড ট্ৰেন্সফাৰ সম্পৰ্কীয় অভিযোগসমূহ এটা কৰ্মদিনত সমাধান কৰা হয় আৰু ক্ৰয় বা এটিএম নগদ ধন উলিওৱা সম্পৰ্কীয় অভিযোগসমূহ ৫ কৰ্মদিনৰ ভিতৰত সমাধান কৰা হয়। অৱশ্যে অভিযোগ নিষ্পত্তিৰ অৱস্থা আৰু সময়সীমাৰ বাবে আপুনি আপোনাৰ বেংক / প্ৰতিষ্ঠানৰ সৈতে যোগাযোগ কৰিব পাৰে। আপোনাৰ বেংক/প্ৰতিষ্ঠানৰ নাম মোক জনাওক"
  },
  {
    "answers_asm": "* BHIM ৰ বিল পে অংশত ক্লিক কৰক বিলৰ শ্ৰেণী নিৰ্বাচন কৰক * আপুনি যিজন বিলাৰৰ বাবে পেমেণ্ট কৰিব বিচাৰে সেইটো নিৰ্বাচন কৰক (বিলাৰক 'মোৰ বিলত যোগ কৰক' নিৰ্বাচন কৰি ভৱিষ্যতৰ পেমেণ্টৰ বাবে সংৰক্ষণ কৰিব পাৰি) * আপোনাৰ বিলাৰ আইডি (চাবস্ক্ৰাইবাৰ) প্ৰৱেশ কৰক আইডি কাষ্টমাৰ আইডি আদি) *পৰৱৰ্তী পৰ্দাত বিলৰ সবিশেষ যেনে পৰিমাণ থাকিব। সকলো বিলাৰে বিলৰ পৰিমাণ প্ৰদৰ্শন নকৰিব। *বিল প্ৰদৰ্শিত নহ'লে নিশ্চিতকৰণ পৰ্দা প্ৰদৰ্শিত হ'ব অন্যথা প্ৰদৰ্শিত নহ'ব। * pay ত ক্লিক কৰক আৰু পেমেণ্ট নিশ্চিত কৰিবলৈ আপোনাৰ UPI পিন দিয়ক আপুনি বিল পেমেণ্টৰ বাবে এটা নিশ্চিতকৰণ লাভ কৰিব"
  },
  {
    "answers_asm": "বিফল / ঘূৰাই দিয়া / নাকচ কৰা / বাতিল কৰা লেনদেনৰ ক্ষেত্ৰত ধন ঘূৰাই দিয়া হ'ব যদিহে প্ৰথমতে পিপিআই / ৱালেটলৈ ডেবিটৰ দ্বাৰা পেমেণ্ট কৰা হৈছিল যদিও ইয়াৰ ফলত সেই ধৰণৰ / শ্ৰেণীৰ বাবে নিৰ্ধাৰিত সীমা অতিক্ৰম কৰা হয়।"
  },
  {
    "answers_asm": "অ-বেংক পিপিআই ইছ্যুকাৰীসকলে গ্ৰাহকসকলক অকৰ্তৃত্বশীল লেনদেন পিপিআই ৱালেটৰ ক্ষতি বা চুৰিৰ ৰিপৰ্ট দিয়াৰ বাবে ৱেবছাইট / এছএমএছ / ই-মেইল / নিৰ্দিষ্ট টোল-ফ্ৰী হেল্পলাইনৰ জৰিয়তে ২৪x৭ প্ৰৱেশ প্ৰদান কৰিব লাগিব।"
  },
  {
    "answers_asm": "স্বভাৱতে প্ৰিপেইড কাৰ্ড হ'ব পাৰে (ক) সৰু পিপিআই আৰু (খ) সম্পূৰ্ণ কেৱাইচি পিপিআই। ব্যৱহাৰ পিপিআইৰ ধৰণৰ ওপৰত নিৰ্ভৰ কৰে আৰু নিৰ্ধাৰিত সীমা আৰু চৰ্তৰ অধীনত থাকে। এইবোৰ বেংক আৰু নন-বেংক দুয়োটাই জাৰি কৰিব পাৰে। সৰু পিপিআইসমূহ কেৱল স্পষ্টভাৱে চিনাক্ত কৰা ব্যৱসায়ী স্থান/প্ৰতিষ্ঠানৰ এটা গোটত সামগ্ৰী আৰু সেৱা ক্ৰয়ৰ বাবে ব্যৱহাৰ কৰিব পাৰি যিবোৰৰ ইছ্যুকাৰীৰ সৈতে এটা নিৰ্দিষ্ট চুক্তি আছে (বা পেমেণ্ট এগ্ৰিগেটৰ / পেমেণ্ট গেটৱেৰ জৰিয়তে চুক্তিবদ্ধ) পিপিআইসমূহক পেমেণ্ট যন্ত্ৰ হিচাপে গ্ৰহণ কৰিবলৈ। সামগ্ৰী আৰু সেৱা ক্ৰয় ধন হস্তান্তৰ বা নগদ ধন উলিওৱাৰ বাবে সম্পূৰ্ণ কেৱাইচি-পিপিআই ব্যৱহাৰ কৰিব পাৰি। প্ৰিপেইড পেমেণ্ট ইনষ্ট্ৰুমেণ্টছ (পিপিআই)ৰ ওপৰত প্ৰশ্ন কৰা প্ৰশ্নসমূহে পিপিআইসমূহৰ বিষয়ে অধিক বিশদ তথ্য দিয়ে।"
  },
  {
    "answers_asm": "পুনৰাবৃত্তিমূলক পেমেণ্ট হৈছে এটা পেমেণ্ট মডেল য'ত গ্ৰাহকে ব্যৱসায়ীক পুনৰাবৃত্তিমূলক ভিত্তিত তেওঁলোকক প্ৰদান কৰা সামগ্ৰী আৰু সেৱাৰ বাবে নিয়মীয়াকৈ তেওঁলোকৰ একাউণ্টৰ পৰা ধন স্বয়ংক্ৰিয়ভাৱে টানিবলৈ অনুমোদন দিয়ে"
  },
  {
    "answers_asm": "হয় পুনৰাবৃত্তিমূলক পেমেণ্ট ডেবিটক্ৰেডিট প্ৰিপেইড কাৰ্ড আৰু ৱালেটৰ ক্ষেত্ৰত প্ৰযোজ্য"
  },
  {
    "answers_asm": "যেতিয়া আপুনি পুনৰাবৃত্তিমূলক ধন পৰিশোধৰ বাবে সন্মত হয় তেতিয়া ব্যৱসায়ীয়ে আপোনাক ব্যৱস্থাৰ পৰিমাণ কম্পাঙ্ক আৰু সময়ৰ বিষয়ে অৱগত কৰিব লাগিব।"
  },
  {
    "answers_asm": "আপুনি চাৰ্জ লোৱাৰ সময়ত ব্যৱসায়ীৰ পৰা ইমেইল/ এছএমএছ নিশ্চিতকৰণ লাভ কৰিব। যদি আপুনি বিশ্বাস নকৰে যে আপুনি কোনো চাৰ্জ অনুমোদন জনাইছে তেন্তে ব্যৱসায়ী গ্ৰাহক সমৰ্থনৰ সৈতে যোগাযোগ কৰক বা তৎক্ষণাত আপোনাৰ বেংকৰ সৈতে যোগাযোগ কৰক"
  },
  {
    "answers_asm": "সকলো ধৰণৰ ফিচাৰ ফোনৰ লগতে স্মাৰ্ট ফোন"
  },
  {
    "answers_asm": "BHIM UPI এপত ব্যৱহাৰকাৰীয়ে তেওঁৰ লেনদেনৰ ইতিহাস বিচাৰি পাব পাৰে"
  },
  {
    "answers_asm": "হয় পিপিআইৰ নগদ ধন লোডিঙৰ সীমা পিপিআইৰ সামগ্ৰিক সীমাৰ অধীনত প্ৰতিমাহে ₹ ৫০০০০/- লৈ নিৰ্ধাৰণ কৰা হৈছে (কেৱল বেংক একাউণ্টৰ পৰা লোডিং কৰা পিপিআইত অনুমতি দিয়া হোৱা নাই)। ইলেক্ট্ৰনিক / অনলাইন মাধ্যমৰ জৰিয়তে পিপিআই লোড কৰাৰ সীমা পিপিআইৰ সামগ্ৰিক সীমাৰ অধীনত। অধিক জানিবলৈ আপোনাৰ পিপিআই ইছ্যুকাৰীৰ সৈতে যোগাযোগ কৰক"
  },
  {
    "answers_asm": "গ্ৰাহকে এনে অধিসূচনাৰ তাৰিখৰ পৰা ১০ দিনৰ ভিতৰত অ-বেংক পিপিআই/ৱালেট ইছ্যুকাৰীয়ে অকৰ্তৃত্বশীল ইলেক্ট্ৰনিক পেমেণ্ট লেনদেনৰ সৈতে জড়িত ধনৰাশি গ্ৰাহকৰ পিপিআইলৈ জমা কৰিব লাগিব (কাল্পনিকভাৱে ওলোটা)। এনে উলটিব লাগিব যদিও ই সেই ধৰণৰ / শ্ৰেণীৰ পিপিআই / ৱালেটৰ বাবে প্ৰযোজ্য সৰ্বোচ্চ অনুমোদিত সীমা উলংঘা কৰে।"
  },
  {
    "answers_asm": "লাভ কৰা কাল্পনিক ক্ৰেডিট অভিযোগ নিষ্পত্তি আৰু অ-বেংক পিপিআই / ৱালেট ইছ্যুকাৰীয়ে গ্ৰাহকৰ দায়বদ্ধতা স্থাপন কৰাত ব্যৱহাৰ কৰিব পাৰি। কিন্তু যিকোনো পৰিস্থিতিত এই সময়সীমা অভিযোগ পোৱাৰ তাৰিখৰ পৰা ৯০ দিনতকৈ অধিক হ'ব নোৱাৰে।"
  },
  {
    "answers_asm": "হয় কোনো অকৰ্তৃত্বশীল পেমেণ্ট লেনদেন বা যন্ত্ৰৰ ক্ষতিৰ প্ৰতিবেদন দিলে অ-বেংক পিপিআই /ৱালেট ইছ্যুকাৰীসকলে গ্ৰাহকৰ পিপিআই একাউণ্টত অধিক অকৰ্তৃত্বশীল পেমেণ্ট লেনদেন ৰোধ কৰিবলৈ তাৎক্ষণিক ব্যৱস্থা গ্ৰহণ কৰিব লাগিব। এনে যন্ত্ৰৰ ওপৰত পৰৱৰ্তী যিকোনো লেনদেন ডেবিট ইছ্যুকাৰীৰ দায়িত্ব হ'ব।"
  },
  {
    "answers_asm": "প্ৰতি ব্যৱহাৰৰ বাবে ০.৫০ টকা। কোনো ধৰণৰ ৰোমিং চাৰ্জ লোৱা নহ'ব"
  },
  {
    "answers_asm": "123Pay হৈছে বৈশিষ্ট্য ফোন আৰু ভয়েচ ভিত্তিক পেমেণ্টৰ বাবে UPI ত UPI পেমেণ্ট"
  },
  {
    "answers_asm": "আল্ট্ৰাকেছ হৈছে বৈশিষ্ট্য ফোন ভিত্তিক ইউপিআই পেমেণ্টৰ বাবে সমাধান প্ৰদানকাৰী। ই এন পি চি আইৰ দ্বাৰা ভাগ কৰা এছ এছ চি এলক একত্ৰিত কৰিছে আৰু ১২৩পি এ ৱাইত পেমেণ্টৰ সুবিধা প্ৰদান কৰিছে"
  },
  {
    "answers_asm": "অ-বেংক ইছ্যুকাৰীয়ে জাৰি কৰা পিপিআইত অকৰ্তৃত্বশীল লেনদেনৰ বিৰুদ্ধে গ্ৰাহকৰ (পিপিআই ধাৰী) দায়বদ্ধতা সীমিত কৰাৰ কাঠামো এমডি-পিপিআইৰ ১৭ নং অনুচ্ছেদত দিয়া হৈছে আৰু ই ২০১৯ চনৰ ০১ মাৰ্চৰ পৰা কাৰ্যকৰী হৈছে।"
  },
  {
    "answers_asm": "বেংকে জাৰি কৰা পিপিআই বা ৱালেটৰ ক্ষেত্ৰত গ্ৰাহকে ৰিজাৰ্ভ বেংক-সংহত ন্যায়াধীশ (বি অ') আঁচনি ২০২১ৰ আশ্ৰয় ল'ব লাগে।"
  },
  {
    "answers_asm": "পিপিআইসমূহ কাৰ্ড ৱালেট আৰু এনে যিকোনো প্ৰপত্ৰ / যন্ত্ৰ হিচাপে জাৰি কৰিব পাৰি যিবোৰ পিপিআইত প্ৰৱেশ কৰিবলৈ আৰু ইয়াত থকা ধনৰাশি ব্যৱহাৰ কৰিবলৈ ব্যৱহাৰ কৰিব পাৰি। কাগজৰ ভাউচাৰৰ ৰূপত পিপিআইৰ অনুমতি নাই।"
  },
  {
    "answers_asm": "পিপিআই বেলেঞ্চৰ ওপৰত কোনো সুত প্ৰদান কৰা নহয়।"
  },
  {
    "answers_asm": "প্ৰিপেইড খাদ্যৰ যন্ত্ৰপাতি নগদ ধন উলিওৱা বা ধন স্থানান্তৰ নকৰাকৈয়ে অৰ্ধ-বন্ধ পিপিআই হিচাপেহে জাৰি কৰিব পাৰি।"
  },
  {
    "answers_asm": "আপুনি এন ই এফ টি আৰ টি জি এছ আই এম পি এছ ইউ পি আই আৰু আভ্যন্তৰীণ ধন স্থানান্তৰ ব্যৱহাৰ কৰি অনলাইনযোগে ধন স্থানান্তৰ কৰিব পাৰে।"
  },
  {
    "answers_asm": "এই সমাধানৰ দ্বাৰা আপুনি কেৱল এটা নম্বৰত মিছ কল কৰি এজন ব্যৱসায়ীক ধন দিব পাৰে। তাৰ পিছত লগে লগে কল বেক পাব য'ত হিতাধিকাৰীৰ নাম উল্লেখ থাকিব আৰু আপোনাৰ ধনৰাশি আৰু তাৰ পিছত ইউপিআই পিন লিখিবলৈ ক'ব। সঠিক ইউপিআই পিন প্ৰৱেশ কৰিলে পেমেণ্ট সফল হ'ব"
  },
  {
    "answers_asm": "পিপিআই/ৱালেট ইছ্যুকাৰীসকলে ‘ফুল-কেৱাইচি' পিপিআই/ৱালেট ধাৰীসকলক পিপিআই/ৱালেট বন্ধ কৰি এই ধৰণৰ পিপিআই/ৱালেটৰ প্ৰযোজ্য সীমা অনুসৰি বেলেঞ্চ বেংক একাউণ্টলৈ স্থানান্তৰ কৰাৰ বিকল্প দিব লাগিব। অধিক তথ্যৰ বাবে আপুনি অনুগ্ৰহ কৰি আপোনাৰ ইছ্যুকাৰীৰ সৈতে যোগাযোগ কৰিব পাৰে।"
  },
  {
    "answers_asm": "নাই একেটা মোবাইল নম্বৰ আৰু একেটা নূন্যতম বিৱৰণ ব্যৱহাৰ কৰি এনে পিপিআই / ৱালেট পুনৰ জাৰি কৰাৰ অনুমতি নাই।"
  },
  {
    "answers_asm": "পিপিআই / ৱালেট ইছ্যুকাৰীয়ে বেংক একাউণ্টটো পিপিআই ধাৰীৰ সৈতে জড়িত নেকি সেইটো পৰীক্ষা কৰাৰ বাবে দায়বদ্ধ যাৰ বাবে ই পৰীক্ষণৰ উপযুক্ত পদ্ধতি উদ্ভাৱন কৰিব পাৰে। অধিক জানিবলৈ আপোনাৰ পিপিআই ইছ্যুকাৰীৰ সৈতে যোগাযোগ কৰক।"
  },
  {
    "answers_asm": "পিপিআই ৱালেট ধাৰী হৈছে এনে এজন ব্যক্তি যিয়ে পিপিআই ইছ্যুকাৰীৰ পৰা পিপিআই ৱালেট লাভ কৰে বা ক্ৰয় কৰে। কিন্তু উপহাৰ পিপিআইৰ ক্ষেত্ৰত ধাৰীজন ক্ৰেতা হ'বই লাগিব বুলি ক'ব নোৱাৰি।"
  },
  {
    "answers_asm": "পিপিআইসমূহ নগদ ধনেৰে লোড / পুনৰ লোড কৰিব পাৰি (কেৱল বেংক একাউণ্টৰ পৰা লোড কৰা পিপিআই / ৱালেটত অনুমতি দিয়া হোৱা নাই) বেংক একাউণ্টলৈ ডেবিটৰ দ্বাৰা ক্ৰেডিট / ডেবিট কাৰ্ডৰ দ্বাৰা বা অন্য পিপিআইৰ পৰা। পিপিআইৰ লোডিং / পুনৰ লোডিং ভাৰতত নিয়ন্ত্ৰিত সত্তাসমূহে জাৰি কৰা পেমেণ্ট ইনষ্ট্ৰুমেণ্টৰ জৰিয়তে হ'ব লাগিব আৰু কেৱল ভাৰতীয় টকাত হ'ব লাগিব।"
  },
  {
    "answers_asm": "পিপিআই ৱালেট ইছ্যুকাৰী হৈছে ভাৰতৰ এনে কোম্পানী যিবোৰ আৰ বি আইৰ দ্বাৰা অনুমোদিত ৷"
  },
  {
    "answers_asm": "হয়. সকলো বিল পৰিশোধৰ বাবে ইউপিআই পিন বাধ্যতামূলক। এইটো BHIM ৰ নিৰাপত্তাৰ মানদণ্ড অনুসৰি।"
  },
  {
    "answers_asm": "কেৱল সেই সত্তাৰ পৰা সামগ্ৰী আৰু সেৱা ক্ৰয়ৰ সুবিধাৰ বাবে এটা সত্তাই জাৰি কৰা বন্ধ ব্যৱস্থাৰ পিপিআই ৱালেট এলেকা। ইয়াক পেমেণ্ট চিষ্টেম হিচাপে শ্ৰেণীভুক্ত কৰা হোৱা নাই সেয়েহে আৰ বি আইৰ অনুমোদনৰ প্ৰয়োজন নাই।"
  },
  {
    "answers_asm": "পিপিআই ৱালেট হৈছে প্ৰিপেইড যন্ত্ৰ যিয়ে এনে যন্ত্ৰত / তাত সংৰক্ষিত মূল্যৰ বিপৰীতে বিত্তীয় সেৱা ৰেমিটেন্স ধন স্থানান্তৰ আদিকে ধৰি সামগ্ৰী আৰু সেৱাসমূহ ক্ৰয় কৰাত সহায় কৰে।"
  },
  {
    "answers_asm": "সফল পঞ্জীয়নৰ পিছত আপোনাৰ বাবে এটা অবিকল্পিত আইডি অৰ্থাৎ mobilenumber@upi সৃষ্টি কৰা হ'ব। আপুনি আলেখ্যন অংশত গৈ আৰু এটা VPA যোগ কৰিব পাৰে।"
  },
  {
    "answers_asm": "ৰাষ্ট্ৰীয় ইলেক্ট্ৰনিক টোল সংগ্ৰহ (NETC) ব্যৱস্থাই গ্ৰাহকসকলক FASTag ৰ জৰিয়তে ইলেক্ট্ৰনিকভাৱে টোল পেমেণ্ট কৰিবলৈ সক্ষম কৰে।"
  },
  {
    "answers_asm": "অধিক বিৱৰণৰ বাবে আপুনি আপোনাৰ বেংক বা কাৰ্ড প্ৰদান কৰা বেংকিং / প্ৰতিষ্ঠানৰ সৈতে পৰীক্ষা কৰিব লাগিব"
  },
  {
    "answers_asm": "যিকোনো গ্ৰেভিয়েন্সৰ বাবে ওচৰৰ শাখা বা পঞ্জীয়নভুক্ত হেল্পলাইনলৈ গৈ তৎক্ষণাত আপোনাৰ বেংকলৈ যোগাযোগ কৰক।"
  },
  {
    "answers_asm": "লেনদেন কৰাৰ অনুমতি লৈ আপোনাৰ বেংকে জাৰি কৰা সকলো ডেবিট ক্ৰেডিট আৰু প্ৰিপেইড কাৰ্ড যিকোনো এটিএম/ডব্লিউএলএ আউটলেটত ব্যৱহাৰ কৰিব পাৰিব।"
  },
  {
    "answers_asm": "হয় আপুনি এটিএম খুচুৰা বিপণী আন্তঃৰাষ্ট্ৰীয় ব্যৱহাৰ বা টেপ এণ্ড পে (যোগাযোগবিহীন) বা অনলাইন (ইকমাৰ্চ) লেনদেনৰ বাবে নেট বেংকিং/মোবাইল বেংকিঙৰ জৰিয়তে বা আপোনাৰ ওচৰৰ বেংক শাখালৈ গৈ ব্যৱহাৰৰ সীমা সলনি কৰিব পাৰে।"
  },
  {
    "answers_asm": "এই কথাৰ বাবে গ্ৰাহকে তেওঁলোকৰ বেংকলৈ হাত আগবঢ়াব পাৰে। ৩০ দিনৰ ভিতৰত বেংকৰ পৰা ৰিজ'লিউচন লাভ নকৰাৰ ক্ষেত্ৰত গ্ৰাহকে বেংকিং অম্বুডছমেনৰ ওচৰলৈ প্ৰেৰণ কৰি আশ্ৰয় ল'ব পাৰে।"
  },
  {
    "answers_asm": "হয় যেতিয়ালৈকে ফোনটো ইণ্টাৰনেটৰ সৈতে সংযুক্ত হৈ থাকে তেতিয়ালৈকে লেনদেনটো প্ৰক্ৰিয়াকৰণ কৰিব পৰা যাব।"
  },
  {
    "answers_asm": "নাই আপুনি ছপা ৰচিদৰ প্ৰয়োজন নাই ৷ লেনদেনৰ সবিশেষ আপোনাৰ বেংকৰ সৈতে ৰখা হ'ব আৰু এটা বিবৃতিত প্ৰদান কৰা হ'ব। লগতে পেমেণ্টৰ সফলতাৰ বিষয়ে আপোনাৰ মোবাইল এপত এটা জাননী লাভ কৰিব।"
  },
  {
    "answers_asm": "এই আঁচনিৰ সুবিধা প্ৰদান কৰিবলৈ যোগ্য আপোনাৰ ওচৰৰ ৰাষ্ট্ৰীয়কৃত বেংকলৈ যাওক। প্ৰ-পত্ৰখন সংগ্ৰহ কৰি প্ৰাসংগিক তথ্যৰে পূৰণ কৰক। আধাৰ কাৰ্ডৰ সংলগ্ন ফটোকপি আৰু অন্যান্য নথি-পত্ৰৰ সৈতে প্ৰ-পত্ৰ পৰীক্ষা কৰি জমা দিব। প্ৰ-পত্ৰখন সফলভাৱে লাভ কৰাৰ পিছত আপুনি স্বীকৃতি লাভ কৰিব।"
  },
  {
    "answers_asm": "যদি আপুনি ইতিমধ্যে UPI ব্যৱহাৰ কৰি আছে তেন্তে আপুনি নিজকে এককালীন প্ৰক্ৰিয়া হিচাপে পঞ্জীয়ন কৰিব লাগিব আৰু পেমেণ্টৰ বাবে একেটা UPI পিন ব্যৱহাৰ কৰিব পাৰিব।"
  },
  {
    "answers_asm": "লেনদেনৰ প্ৰমাণীকৰণৰ বাবে U P I পিনৰ প্ৰয়োজন হ'ব যাতে ইয়াক সুৰক্ষিত আৰু সুৰক্ষিত কৰা হয়। সতৰ্কবাণী আপুনি নকৰা কলত বা কোনো অচিনাকি ব্যক্তি বা ফোন নম্বৰৰ নিৰ্দেশ অনুসৰি আপোনাৰ পিন সলনি নকৰিব।"
  },
  {
    "answers_asm": "সংগ্ৰহৰ অনুৰোধ পৰ্যালোচনা আৰু অনুমোদন কৰিবলৈ আপুনি *99# ডায়েল কৰিব পাৰে।"
  },
  {
    "answers_asm": "MMID (Mobile Money Identifier) - আপোনাৰ বেংক একাউণ্টত নিযুক্ত কৰা এটা সাত অংকৰ ক'ড যাৰ প্ৰথম চাৰিটা সংখ্যাক NBIN (NPCI দ্বাৰা বেংকলৈ আবণ্টিত) আৰু শেষৰ তিনিটা সংখ্যা আপোনাৰ বেংকে সৃষ্টি কৰে। মোবাইল নম্বৰ আৰু এমএমআইডিৰ সংমিশ্ৰণ আপোনাৰ একক একাউণ্ট নম্বৰৰ সৈতে সংযুক্ত আৰু মোবাইল ৰেমিটেন্স প্ৰেৰণ আৰু গ্ৰহণৰ বাবে ব্যৱহাৰ কৰা হয়।"
  },
  {
    "answers_asm": "আপুনি ধন পৰিশোধ কৰাৰ তাৰিখৰ পৰা ৩ৰ পৰা ৫ দিনৰ ভিতৰত আপোনাৰ বেংকে আপোনাৰ একাউণ্টলৈ ধন স্বয়ংক্ৰিয়ভাৱে ঘূৰাই দিব। নিশ্চিতকৰণৰ বাবে ৫ দিনৰ পিছত আপোনাৰ প্ৰাসংগিক বেংক একাউণ্টৰ বিবৃতি পৰীক্ষা কৰিব পাৰিব। টোকা কিছুমান ক্ষেত্ৰত আপোনাৰ বেংকে কৰ্তন কৰা ধন তৎক্ষণাত ঘূৰাই দিব পাৰে।"
  },
  {
    "answers_asm": "যেতিয়াই আপুনি ক্ৰেডিট কাৰ্ড ব্যৱহাৰ কৰে তেতিয়াই আপুনি এনে এটা বেংকৰ পৰা ধন ঋণ লৈছে যিয়ে আপোনাক আপোনাৰ ক্ৰয়ৰ বাবে ধন পৰিশোধ কৰিবলৈ Pre-approved সীমা দিছে। ইছ্যু কৰা বেংকক ঘূৰাই দিব লাগিব ধন। আপোনাৰ ক্ৰেডিট স্ক'ৰৰ ওপৰত ভিত্তি কৰি কাৰ্ড প্ৰদান কৰা প্ৰতিষ্ঠানে সীমা নিৰ্ধাৰণ কৰে।&nbsp"
  },
  {
    "answers_asm": "যেতিয়া আপুনি প্ৰথমবাৰৰ বাবে Paytm ত আপোনাৰ একাউণ্ট সৃষ্টি কৰে তেতিয়া আপুনি আপোনাৰ বেংক একাউণ্ট লিংক কৰাৰ বিকল্প পায়। আপুনি হয় ইয়াক তেতিয়াই লিংক কৰিব পাৰে বা অন্য বিৱৰণ পূৰণ কৰাৰ পিছত পিছত কৰিবলৈ বাছি ল'ব পাৰে যেতিয়া আপুনি u2018Link Bank Account' বিকল্প বাছি লয় Paytm এ আপোনাক এটা নতুন পৃষ্ঠালৈ নিৰ্দেশ দিয়ে। ইয়াত আপুনি দেশৰ একাধিক বেংকৰ পৰা যিকোনো এটা বাছি ল'ব পাৰে। আপুনি হয় আপোনাৰ নিৰ্দিষ্ট বেংকটো বিচাৰিব পাৰে য'ত আপোনাৰ একাউণ্ট আছে নহয় পেটিএমক স্বয়ংক্ৰিয়ভাৱে বিচাৰি উলিয়াবলৈ দিব পাৰে। ই ধৰা পেলায় যে আপোনাৰ এটা বিশেষ বেংকৰ সৈতে এটা একাউণ্ট আছে নেকি আপোনাৰ Paytm একাউণ্টৰ সৈতে একে নম্বৰৰ সৈতে সংযুক্ত আপোনাৰ নম্বৰৰ সৈতে সংযুক্ত আপোনাৰ বেংক একাউণ্টটো আনিব আৰু পৰ্দাত পপ আপ হ'ব"
  },
  {
    "answers_asm": "ডেবিট কাৰ্ড বেংকৰ দ্বাৰা প্ৰদান কৰা হয় আৰু ইয়াক বেংক একাউণ্টৰ সৈতে সংযুক্ত কৰা হয়। ক্ৰেডিট কাৰ্ড সাধাৰণতে বেংক আৰু দুটামান নন-বেংকে প্ৰদান কৰে যদিও অন্যান্য অনুমোদিত সত্তাইও প্ৰদান কৰিব পাৰে। প্ৰিপেইড কাৰ্ড কাৰ্ডধাৰীয়ে আগতীয়াকৈ দিয়া মূল্যৰ বিপৰীতে বেংক / নন-বেংকে প্ৰদান কৰে আৰু এনে কাৰ্ডত সংৰক্ষণ কৰে যিবোৰ কাৰ্ড বা ৱালেটৰ ৰূপত প্ৰদান কৰিব পাৰি"
  },
  {
    "answers_asm": "মেগনেটিক ষ্ট্ৰাইপ হৈছে আপোনাৰ এটিএম/ডেবিট/ক্ৰেডিট কাৰ্ডৰ পিছফালে থকা ক'লা ষ্ট্ৰিপ। এই চুম্বকীয় ষ্ট্ৰাইপে কাৰ্ডৰ তথ্য সংৰক্ষণ কৰে আৰু তথ্যসমূহ এটা ইএমভি চিপ &amp"
  },
  {
    "answers_asm": "টিএমত আৰু সামগ্ৰী আৰু সেৱা ক্ৰয়ৰ বাবে নগদ ধন উলিওৱাৰ সীমা কাৰ্ড প্ৰদানকাৰীয়ে নিৰ্ধাৰণ কৰে। এই সীমাৰ ভিতৰত কাৰ্ডধাৰীয়ে ঘৰুৱা আন্তঃৰাষ্ট্ৰীয় পিঅ'এছ এটিএম অনলাইন লেনদেন কন্টাক্টলেছ লেনদেন আদিৰ বাবে বিভিন্ন ব্যৱহাৰৰ বাবে লেনদেনৰ সীমা নিৰ্ধাৰণ আৰু পৰিৱৰ্তন কৰিব পাৰে।পিঅ'এছ টাৰ্মিনেলত ডেবিট কাৰ্ড আৰু সম্পূৰ্ণ কেৱাইচি প্ৰিপেইড কাৰ্ড ব্যৱহাৰ কৰি নগদ ধন উলিওৱাৰ অনুমতি দিয়া হৈছে ভাৰতীয় ৰিজাৰ্ভ বেংক (আৰ বি আই)ৰ দ্বাৰা য'ত প্ৰতিটো লেনদেনৰ সামগ্ৰিক মাহিলী সীমা ₹10000ৰ ভিতৰত সৰ্বাধিক ₹2000 উলিয়াব পাৰি। কাৰ্ডধাৰীয়ে তেওঁলোকৰ ইছ্যুকাৰীৰ সৈতে তেওঁলোকে প্ৰদান কৰা এনে সুবিধাসমূহৰ সবিশেষ জানিব পাৰে।"
  },
  {
    "answers_asm": "হয়. যদি আপুনি বৰ্তমানৰ এন পি এছ গ্ৰাহক তেন্তে অটল পেঞ্চন যোজনা আঁচনিৰ সুবিধা ল'ব পাৰিব।"
  },
  {
    "answers_asm": "সফল পঞ্জীয়নৰ পিছত আপোনাৰ বাবে এটা অবিকল্পিত আইডি অৰ্থাৎ mobilenumber@upi সৃষ্টি কৰা হ'ব। আপুনি আলেখ্যন অংশত গৈ আৰু এটা VPA যোগ কৰিব পাৰে।"
  },
  {
    "answers_asm": "এটা ব্যৱস্থাপ্ৰণালীৰ ভুলৰ বাবে লেনদেন বিফল হ'ব পাৰে । যদি আপোনাৰ লেনদেন ‘পেণ্ডিং' অৱস্থাত থাকে তেন্তে ‘লেনদেন'ত আপোনাৰ লেনদেনৰ বিৱৰণ পৃষ্ঠাৰ পৰা ‘সতেজ' বুটামত ক্লিক কৰক। যদি সমস্যাটো এতিয়াও থাকে তেন্তে আমাৰ কাষ্টমাৰ কেয়াৰ নম্বৰৰ জৰিয়তে আমাৰ সৈতে যোগাযোগ কৰক। T+3 দিনত ধনৰাশি আপোনাৰ ওচৰলৈ উলটিব লাগে। যদি তেনেকুৱা নহয় তেন্তে আপুনি ইয়াত আমাৰ সৈতে যোগাযোগ কৰিব পাৰে https//<a href='www.bhimupi.org.in' target='_blank'>bhimupi.org.in</a>/get-touch অসুবিধাৰ বাবে আমি ক্ষমা বিচাৰিছো।"
  },
  {
    "answers_asm": "নগদ ধন বিতৰণৰ উপৰিও এ টি এম / ডব্লিউ এল এয়ে গ্ৰাহকক আন বহুতো সেৱা / সুবিধা আগবঢ়াব পাৰে। এনে কিছুমান সেৱাৰ ভিতৰত আছে একাউণ্টৰ তথ্য নগদ ধন জমা নিয়মীয়া বিল পেমেণ্ট মোবাইলৰ বাবে পুনৰ লোড ভাউচাৰ ক্ৰয় (ডব্লিউ এল এত অনুমোদিত নহয়) মিনি / চুটি বিবৃতি সৃষ্টি চেক বুকৰ বাবে পিন পৰিৱৰ্তনৰ অনুৰোধ"
  },
  {
    "answers_asm": "অনুগ্ৰহ কৰি নিশ্চিত হওক যে আপোনাৰ বেংক একাউণ্টৰ সৈতে লিংক কৰা মোবাইল নম্বৰটো যিকোনো ভীম ইউপিআই সক্ষম কৰা এপত পৰীক্ষা কৰা মোবাইল নম্বৰৰ সৈতে একে। যদি একে নহয় তেন্তে আপোনাৰ বেংক একাউণ্ট ইউপিআই প্লেটফৰ্মৰ দ্বাৰা বৈধতা প্ৰদান কৰা নহ'ব।"
  },
  {
    "answers_asm": "এ পি বি ব্যৱস্থাই বিত্তীয় অন্তৰ্ভুক্তিৰ লক্ষ্যক উপ-সেৱা কৰে আৰু চৰকাৰক ইয়াৰ ৰাজসাহায্য ব্যৱস্থাপনা কাৰ্যসূচীৰ বিত্তীয় পুনৰ অভিযান্ত্ৰিকীকৰণৰ প্ৰয়াস কৰাৰ সুযোগ প্ৰদান কৰে। এপিবি ব্যৱস্থা ৰূপায়ণৰ ফলত বহু সংখ্যক খুচুৰা পেমেণ্ট লেনদেনৰ ইলেক্ট্ৰনিকীকৰণো হৈছে যিবোৰ প্ৰধানকৈ নগদ ধন বা চেকত আছিল।"
  },
  {
    "answers_asm": "আপুনি এটা <strong>UPI</strong> <strong>QR</strong> <strong>ক'ড</strong> লাভ কৰিব পাৰে<ul><li>UPI এপত মোৰ প্ৰ'ফাইল অংশলৈ গৈ।</li> <li>এটা অধিগ্ৰহণকাৰী সত্তাৰ পৰা ক'ড লওক (এইটো পেমেণ্ট লাভ কৰিব বিচৰা ব্যৱসায়ীসকলৰ বাবে)</li></ul>"
  },
  {
    "answers_asm": "হয় আপুনি একেটা <strong>BHIM UPI</strong> এপৰ সৈতে একাধিক একাউণ্ট সংযোগ কৰিব পাৰে। আপুনি ক্ৰেডিট লাভ কৰিবলৈ ইয়াৰে এটাক ডিফল্ট হিচাপে চিহ্নিত কৰিব পাৰে। আপুনি লিংক কৰা যিকোনো একাউণ্টৰ বেলেঞ্চ পৰীক্ষা কৰিবলৈ বা পেমেণ্ট কৰিবলৈ ব্যৱহাৰ কৰিব পাৰে।"
  },
  {
    "answers_asm": "বৈধকৰণ বিফল হ'লে ল'বলগীয়া কাৰ্য্যৰ সৈতে বিফলতাৰ কাৰণ থকা এটা বাৰ্তা পৰ্দাত ওলাব। আপুনি পুনৰ বৈধ কৰিব পাৰে বিৱৰণ আপডেট কৰিব পাৰে আৰু পুনৰ অনুৰোধ জমা দিব পাৰে।"
  },
  {
    "answers_asm": "পঞ্জীয়ন প্ৰক্ৰিয়াৰ সময়ত চিষ্টেমে গ্ৰাহকক লিংক কৰিবলৈ বেংকৰ নাম বিচাৰিব। বেংকৰ তথ্য প্ৰদান কৰাৰ পিছত ইয়াক ইউপিআই ১২৩পেৰ সৈতে সংযোগ কৰা হ'ব।"
  },
  {
    "answers_asm": "১) পঞ্জীয়নৰ বাবে ব্যৱহাৰকাৰীয়ে নিজৰ বেংকৰ নাম দিব লাগিব যিটো পেমেণ্ট কৰাৰ বাবে লিংক কৰা হ'ব। ২) ই একাউণ্ট নম্বৰ নিশ্চিত কৰিব যিটোত ব্যৱহাৰকাৰীয়ে UPI PIN ছেট কৰিব লাগিব। ৩) চিষ্টেমে এটা ইউপিআই আইডি তৈয়াৰ কৰিব আৰু পঞ্জীয়ন সম্পূৰ্ণ হোৱাৰ পিছত নিশ্চিত কৰিব।"
  },
  {
    "answers_asm": "* খুচুৰা ডাইৰেক্ট গিল্ট (আৰ ডি জি) একাউণ্টধাৰীয়ে কেন্দ্ৰীয় চৰকাৰ (চি জি)/ ৰাজ্য চৰকাৰ (এছ জি)/ ট্ৰেজাৰী বিল (টি-বিল)/ ছ'ভাৰেইন গোল্ড বণ্ড (এছ জি বি) অড লট ছেগমেণ্টত ব্যৱসায় কৰিব পাৰে। আৰডিজিৰ উপলব্ধ বেলেঞ্চ দিনটোৰ আৰম্ভণিতে এনডিএছ-অ'এমলৈ হস্তান্তৰ কৰা হ'ব। * আৰ ডি জিয়ে উপলব্ধ বেলেঞ্চৰ পৰিসৰলৈকেহে বিক্ৰীৰ অৰ্ডাৰ দিব পাৰিব। ট্ৰেডিং ডে' শেষ হোৱাৰ পিছতহে আৰ ডি জি একাউণ্টত অন্যান্য ট্ৰেন্সফাৰৰ অনুমতি দিয়া হ'ব। * এনডিএছ-অ'এম খুচুৰা পৰ্টেলৰ সৈতে সংযুক্ত পেমেণ্ট গেটৱেৰ জৰিয়তে ইউপিআই(ট্ৰেন্সফাৰ/ব্লক) আৰু নেট বেকিংৰ দৰে সেৱা ব্যৱহাৰ কৰি ধন প্ৰেৰণ কৰাৰ পিছতহে আৰডিজিয়ে বাই অৰ্ডাৰ দিব পাৰিব। আৰ ডি জিয়ে প্ৰেৰণ কৰা ধন পেমেণ্ট গেটৱে প্ৰদান কৰা বেংকৰ নিৰ্দিষ্ট কাৰেণ্ট একাউণ্টত লাভ কৰিব লাগিব।"
  },
  {
    "answers_asm": "ইউ পি আইৰ পৰিৱেশ তন্ত্ৰৰ জৰিয়তে প্ৰতিটো বেংকৰ সৈতে ভীম আন্তঃসংযোগী। সেয়েহে আপুনি BHIM এপ্লিকেচনত আপোনাৰ একাউণ্ট লিংক কৰিব নোৱাৰিব।"
  },
  {
    "answers_asm": "উন্নত অভিজ্ঞতা প্ৰদান কৰিবলৈ কাৰিকৰী উন্নীতকৰণ কৰা হৈছে। গ্ৰাহকসকলক ড্ৰপ-ডাউন মেনুৰ পৰা u2018Forgot UPI Pin' নিৰ্ব্বাচন কৰি লিংক কৰা RuPay ক্ৰেডিট কাৰ্ড একাউণ্টত পুনৰ UPI পিন ছেট-আপ কৰিবলৈ অনুৰোধ কৰক। পদক্ষেপসমূহ অনুসৰণ কৰক।"
  },
  {
    "answers_asm": "ব্যক্তিগত ঋণ হ'ল এনে ঋণ যাৰ বাবে জামিন বা নিৰাপত্তাৰ প্ৰয়োজন নহয় আৰু ইয়াক নূন্যতম নথিপত্ৰৰ সৈতে প্ৰদান কৰা হয়। এই ঋণৰ পৰা পোৱা ধন আপুনি যিকোনো বৈধ আৰ্থিক প্ৰয়োজনৰ বাবে ব্যৱহাৰ কৰিব পাৰে। আন যিকোনো ঋণৰ দৰে আপুনিও বেংকৰ সৈতে চুক্তিবদ্ধ চৰ্ত অনুসৰি পৰিশোধ কৰিব লাগিব। সাধাৰণতে ইয়াত কেইমাহমানৰ পৰা কেইবছৰমান সহজ ইএমআইত অন্তৰ্ভুক্ত হ'ব পাৰে।"
  },
  {
    "answers_asm": "আপুনি আপোনাৰ মোবাইল ৱালেটক ইউপিআইৰ সৈতে সংযোগ কৰিব নোৱাৰে কেৱল এটা বেংক একাউণ্টহে ইউপিআইৰ সৈতে সংযোগ কৰিব পাৰিব। আপুনি ইউপিআইৰ সৈতে এটাতকৈ অধিক বেংক একাউণ্ট লিংক কৰিব পাৰে।"
  },
  {
    "answers_asm": "এজন ব্যৱসায়ীয়ে তেওঁলোকৰ বেংক বা যিকোনো তৃতীয় পক্ষৰ এগ্ৰিগেটৰলৈ গৈ U P I সেৱাসমূহ সক্ষম কৰিব পাৰে।<ul><li>বেংক / এগ্ৰিগেটৰে ব্যৱসায়ীজনক পৰীক্ষা কৰিবলৈ K Y C প্ৰক্ৰিয়াৰ মাজেৰে যাব</li><li>যদি পৰীক্ষণ সফল হয়  ব্যৱসায়ীজনক পেমেণ্ট প্ৰক্ৰিয়া কৰিবলৈ ইউ পি আই আই ডি দিয়া হ'ব</li><li>ব্যৱসায়ীয়ে আইডিটো QR ফৰ্মেটতো লাভ কৰিব যাতে গ্ৰাহকে ব্যৱসায়ীজনক সহজে পেমেণ্ট কৰিব পাৰে</li></ul>"
  },
  {
    "answers_asm": "<ul><li>&nbsp"
  },
  {
    "answers_asm": "BHIM UPI QR ৰ জৰিয়তে লেনদেন কৰাৰ বাবে কোনো অতিৰিক্ত চাৰ্জ লোৱা নহয়।"
  },
  {
    "answers_asm": "প্ৰিপেইড কাৰ্ডৰ বহু সুবিধা আছে - বেছি খৰচ কৰাৰ কোনো আশংকা নাই নিৰাপদ ব্যৱহাৰ কৰাত সহজ আৰু আপুনি তেতিয়া পুনৰ ব্যৱহাৰৰ বাবে পুনৰ লোড কৰিব পাৰে।"
  },
  {
    "answers_asm": "আপুনি ওচৰৰ শাখালৈ গৈ বা পঞ্জীয়নভুক্ত হেল্পলাইনৰ জৰিয়তে আপোনাৰ বেংকৰ সৈতে তৎক্ষণাত যোগাযোগ কৰিব লাগিব।আপোনাৰ বেংক/প্ৰতিষ্ঠানৰ নাম মোক জনাওক"
  },
  {
    "answers_asm": "ট্ৰাই পাৰ্টি ৰেপো (TREP) হৈছে এটা মুদ্ৰা বজাৰৰ আহিলা। ই হৈছে পুনৰ ক্ৰয় (ৰেপ') লেনদেন য'ত তৃতীয় সত্তাই (ট্ৰাই পাৰ্টি এজেণ্ট) ৰেপ'লৈ ঋণ লোৱা আৰু ঋণদাতাৰ মাজত মধ্যস্থতাকাৰী হিচাপে কাম কৰি ইয়াৰ মেয়াদ উকলি যোৱালৈকে বিভিন্ন সেৱা আগবঢ়ায়।"
  },
  {
    "answers_asm": "ই-ৰুপিক ৰিডেম্পচনৰ সময়ত নগদ ধন সংগ্ৰহ বা নগদ ধন ঘূৰাই পোৱাৰ অনুমতি দিয়া নহ'ব। ইয়াক কেৱল নিৰ্দিষ্ট ব্যৱসায়ীৰ পৰা সামগ্ৰী আৰু সেৱা ক্ৰয়ৰ বাবেহে ৰিডিম কৰাৰ অনুমতি দিয়া হ'ব।"
  },
  {
    "answers_asm": "অনুগ্ৰহ কৰি ব'ৰ্ডৰ ২০২৩ চনৰ শেহতীয়া বিজ্ঞপ্তি নং ০৩ তাৰিখ ২৮/০৩/২০২৩ চাওক।"
  },
  {
    "answers_asm": "30 মাৰ্চ 2022 তাৰিখৰ CBDT Circular F. No 370142/14/22-TPL অনুসৰি বৈধ PAN আৰু AADHAR থকা প্ৰতিজন ব্যৱহাৰকাৰীয়ে নিজৰ AADHAR PAN ৰ সৈতে সংযোগ কৰিব লাগিব যদিহে তেওঁলোক ৰেহাইপ্ৰাপ্ত শ্ৰেণীৰ অধীনত সামৰি লোৱা নহয় (Q No.2 চাওক)।"
  },
  {
    "answers_asm": "নাই আয়কৰ ৰিটাৰ্ণ দাখিলৰ বাবে আধাৰ-পান লিংকিং বাধ্যতামূলক নহয়।"
  },
  {
    "answers_asm": "123Pay হৈছে বৈশিষ্ট্য ফোন আৰু ভয়েচ ভিত্তিক পেমেণ্টৰ বাবে UPI ত UPI পেমেণ্ট"
  },
  {
    "answers_asm": "ধৰি লওক আপোনাৰ দুটা একাউণ্ট আছে অৰ্থাৎ ABC আৰু XYZ আৰু দুয়োটা BHIM ৰ সৈতে সংযুক্ত। আপুনি ABC ৰ পৰা XYZ লৈ টকা ট্ৰেন্সফাৰ কৰিব বিচাৰে। টকা পঠাওক > নিজকে পঠাওকত ক্লিক কৰক।"
  },
  {
    "answers_asm": "ডাউনলোডযোগ্য প্ৰ-পত্ৰ পূৰণ কৰি আপোনাৰ KYC বিৱৰণ আপডেট কৰিবলৈ আপুনি তলত উল্লেখ কৰা পদক্ষেপসমূহ অনুসৰণ কৰিব লাগিব<ul ><li> বেংকৰ অনলাইন ৱেবছাইট চাওক আৰু লগইন প্ৰক্ৰিয়া সম্পূৰ্ণ কৰক।</li><li> u2018বেংক একাউণ্ট KYC ডাউনলোড আৰু প্ৰিন্ট কৰক আপডেট ফৰ্ম'।</li><li> প্ৰপত্ৰত সকলো প্ৰয়োজনীয় বিৱৰণ পূৰণ কৰক।</li><li> আপুনি পৰিচয়ৰ প্ৰমাণ আৰু ঠিকনাৰ প্ৰমাণ হিচাপে প্ৰদান কৰা নথিপত্ৰসমূহ নিৰ্ব্বাচন কৰক।</li><li> ফৰ্মখনত স্বাক্ষৰ কৰক।</li><li> পৰিচয় আৰু ঠিকনাৰ স্ব-প্ৰমাণিত প্ৰমাণৰ সৈতে ফৰ্মখনত শেহতীয়াকৈ পাছপ'ৰ্ট আকাৰৰ ফটো সংলগ্ন কৰক।</li><li> ফৰ্মখন কুৰিয়ৰৰ জৰিয়তে বা তাৰ দ্বাৰা আপোনাৰ বেংকত জমা দিয়ক শাখাটো ভ্ৰমণ কৰা।</li></ul>"
  },
  {
    "answers_asm": "টিপিআইএনৰ অৰ্থ হ'ল লেনদেন ব্যক্তিগত পৰিচয় নম্বৰ। টিপিআইএনৰ উপৰিও আপুনি বিনিয়োগকাৰী বা ব্যৱসায়ী হিচাপে অ'টিপিৰ সৈতে লেনদেন প্ৰমাণীকৰণ কৰিবলগীয়া হৈছিল"
  },
  {
    "answers_asm": "অফলাইন ব্যৱসায়ীয়ে টাৰ্মিনেল চাৰ্জ স্লিপ বিল পিঅ'এছ ডিছপ্লে পিচিপিঅ'এছ মেচিন আৰু আউটলেটত ভৌতিক ষ্টেটিক কিউআৰত QR ব্যৱহাৰ কৰিব পাৰে। অফলাইন ব্যৱসায়ীয়েও লেনদেন আৰম্ভ কৰিবলৈ তেওঁলোকৰ ইউপিআই আইডি ব্যৱহাৰ কৰিব পাৰে। ইউপিআই ব্যৱস্থা সক্ষম কৰিবলৈ ব্যৱসায়ীয়ে অধিগ্ৰহণকাৰী বেংক বা যিকোনো ইউপিআই সমাধান প্ৰদানকাৰীৰ সৈতে অংশীদাৰিত্ব কৰিব লাগিব যিয়ে ব্যৱসায়ীক ইউপিআই আন্তঃগাঁথনি প্ৰদান কৰিব।"
  },
  {
    "answers_asm": "ডেবিট কাৰ্ড বা এটিএম কাৰ্ড অবিহনে আপোনাৰ ইউপিআই একাউণ্ট স্থাপন কৰিবলৈ আধাৰৰ সবিশেষ আৰু আধাৰ পঞ্জীয়নভুক্ত মোবাইল নম্বৰৰ প্ৰয়োজন হ'ব। আপোনাৰ পছন্দৰ ইউপিআই এপৰ সৈতে আপোনাৰ বেংক একাউণ্ট লিংক কৰাৰ পিছত ডেবিট কাৰ্ডমুখী প্ৰক্ৰিয়াৰ পৰিৱৰ্তে আধাৰ ভিত্তিক পৰীক্ষণৰ পথ বাছি লওক। তাৰ পিছত আপুনি আপোনাৰ আধাৰৰ সবিশেষ জমা দিব আৰু পৰীক্ষা কৰিব লাগিব তাৰ পিছত আপুনি প্ৰয়োজন অনুসৰি ৪ অংকৰ বা ৬ সংখ্যাৰ ইউপিআই পিন ছেট কৰিব পাৰিব।"
  },
  {
    "answers_asm": "ভীম এপৰ জৰিয়তে পুঁজি স্থানান্তৰৰ উচ্চ সীমা আছে। এই সীমা আপুনি মনত ৰখা উচিত। অন্যথা আপোনাৰ লেনদেন থ্ৰেছহ'ল্ডৰ সৈতে বিফল হ'ব। অধিক অসুস্থতাৰ বাবে আপুনি আপোনাৰ বেংকৰ সৈতেও সংযোগ কৰিব পাৰিব।<>অনুগ্ৰহ কৰি আপোনাৰ বেংকৰ নাম কওক"
  },
  {
    "answers_asm": "UPI PIN হৈছে চাৰি বা ছয় অংকৰ নম্বৰ যিটো গ্ৰাহকে BHIM ত পঞ্জীয়ন প্ৰক্ৰিয়াৰ পিছত নিৰ্ধাৰণ কৰে। UPI পিনক UPI প্লেটফৰ্মত কৰা সকলো লেনদেন প্ৰমাণীকৰণৰ বাবে ব্যৱহাৰ কৰা হয় (BHIM বা *99# বা UPI এপসমূহ) যাতে আপুনি প্ৰতিবাৰ লেনদেন কৰিবলৈ BHIM UPI ব্যৱহাৰ কৰাৰ সময়ত সুৰক্ষিত পেমেণ্ট নিশ্চিত কৰিব পাৰে।"
  },
  {
    "answers_asm": "মাত্ৰ ব্যৱসায়ী আউটলেট বা এপত BHIM UPI QR ক'ড বিচাৰিব। এপ বা আউটলেটত বিশিষ্ট ইউপিআই এপসমূহৰ ল'গ'ৰ উপস্থিতিয়েও ইংগিত দিয়ে যে ব্যৱসায়ীয়ে কিউআৰ ক'ডৰ জৰিয়তে ইউপিআই পেমেণ্ট গ্ৰহণ কৰে।"
  },
  {
    "answers_asm": "প্ৰিপেইড কাৰ্ডৰ প্ৰকাৰ - সাধাৰণ উদ্দেশ্যৰ ৰিলোডেবল কাৰ্ড গিফ্ট কাৰ্ড খুচুৰা কাৰ্ড ট্ৰেনজিট কাৰ্ড কৰ্পৰেট কাৰ্ড লেণ্ডিং কাৰ্ড আদি।"
  },
  {
    "answers_asm": "ব্যৱহাৰকাৰীয়ে আধাৰ অটিপি ব্যৱহাৰ কৰিও ইউপিআই পিন ছেট কৰিব পাৰে। কম সংখ্যক বেংকেহে এই কাৰ্য্যক্ষমতাক সমৰ্থন কৰিছে। অনুগ্ৰহ কৰি আপোনাৰ বেংকৰ পৰা পৰীক্ষা কৰক যে তেওঁলোকে আধাৰ অ'টিপিক সমৰ্থন কৰিছে নে নাই।"
  },
  {
    "answers_asm": "*৯৯# হৈছে গ্ৰাহকে ইউপিআইৰ জৰিয়তে ধন প্ৰেৰণ আৰু গ্ৰহণ কৰিবলৈ সক্ষম কৰা এছএমএছ ভিত্তিক বিত্তীয় সেৱা"
  },
  {
    "answers_asm": "মোবাইল নম্বৰ সলনি হ'লে UPI enabled app ত নতুন ৰেজিষ্ট্ৰেচন কৰিব লাগিব। আপোনাৰ নতুন মোবাইল নম্বৰটোও আপোনাৰ বেংক একাউণ্টৰ সৈতে আপডেট হোৱাটো নিশ্চিত কৰক। নকৰিলে তৎক্ষণাত আপোনাৰ বেংকৰ সৈতে যোগাযোগ কৰক।"
  },
  {
    "answers_asm": "FASTag ৰিচাৰ্জ কৰাৰ সময়ত যদি ধন একাউণ্টৰ পৰা ডেবিট কৰা হয় কিন্তু FASTag একাউণ্টত জমা নহয় গ্ৰাহকে তেওঁৰ বেংকৰ কল চেণ্টাৰত ফোন কৰিব লাগে য'ৰ পৰা ধন ডেবিট কৰা হৈছিল আৰু উলটি যোৱাৰ বাবে অনুৰোধ উত্থাপন কৰিব লাগে।<br> আপোনাৰ বেংক/প্ৰতিষ্ঠানৰ নাম মোক জনাওক।"
  },
  {
    "answers_asm": "গ্ৰাহকে বিদ্যুৎ গেছ পানী ডিটিএইচ টেলিকম পোষ্টপেইড পৌৰ কৰ বীমা ফাষ্টাগ ৰিচাৰ্জ শিক্ষা ঋণ পৰিশোধ কেবল সদস্যপদ মাচুল ক্ৰেডিট কাৰ্ড ক্লাব আৰু এছ'চিয়েচন আদিৰ দৰে সকলো পুনৰাবৃত্তিমূলক ধনৰ বিল পৰিশোধ কৰিব পাৰিব।"
  },
  {
    "answers_asm": "তলত দিয়া সুবিধাসমূহ হৈছে বেনামী স্বচ্ছতা স্তৰ-প্লেয়িং নেটিং ষ্ট্ৰেইট থ্ৰু প্ৰচেছিং ঋণ সীমা নিৰাপত্তা বিকল্প বাণিজ্য আনৱাইণ্ডিং"
  },
  {
    "answers_asm": "চিচিআইএলে চৰকাৰী ছিকিউৰিটিজ মাৰ্কেট ৰেপো ট্ৰাইপাৰ্টী ৰেপো ইউএছডি/আইএনআৰ–কেছ টম স্পট এণ্ড ফৰৱাৰ্ডছ আৰু এমআইবোৰ অভাৰনাইট ইনডেক্স শ্বেপ লেনদেনৰ বাবে নিশ্চিত নিষ্পত্তি প্ৰদান কৰে।"
  },
  {
    "answers_asm": "*৯৯# সেৱা লাভ কৰিবলৈ বেংক একাউণ্ট আৰু ডেবিট কাৰ্ডৰ প্ৰয়োজন। এই সেৱা ই-ৱালেটত উপলব্ধ নহয়।"
  },
  {
    "answers_asm": "ভাৰত QR হৈছে এটা ঐচ্ছিক পেমেণ্ট পদ্ধতি য'ত আপুনি আপোনাৰ বেংকৰ মোবাইল এপ (অৰ্থাৎ ভাৰত QR সক্ৰিয়) ডাউনলোড কৰিব লাগিব। ষ্ট'ৰত ক'ডটো স্কেন কৰক আৰু পেমেণ্ট কৰিবলৈ কাৰ্ডখন নিৰ্বাচন কৰক। এবাৰ পেমেণ্ট সফল হ'লে আপুনি আৰু ব্যৱসায়ীয়ে সফল লেনদেনৰ জাননী পাব।"
  },
  {
    "answers_asm": "*৯৯# ব্যৱহাৰ কৰিবলৈ হ'লে আপোনাৰ মোবাইল নম্বৰ আপোনাৰ বেংকত পঞ্জীয়ন কৰি আপোনাৰ একাউণ্টৰ সৈতে লিংক কৰিব লাগিব। Handset ত পৰিৱৰ্তন হ'লে আপুনি এতিয়াও আপোনাৰ ৰেজিষ্টাৰ কৰা মোবাইল নম্বৰৰ পৰা *99# ব্যৱহাৰ কৰিব পাৰিব"
  },
  {
    "answers_asm": "U P I ত বেছিভাগ লেনদেন তৎক্ষণাত আৰু ২৪/৭ হ'লেও কিছুমান লেনদেন হ'ব পাৰে যিবোৰ সম্পূৰ্ণ হ'বলৈ কিছু সময় লাগিব পাৰে। এই লেনদেনসমূহ এপত পেণ্ডিং বা প্ৰচেছিং হিচাপে দেখা যাব। আপোনাৰ বেংক ষ্টেটমেণ্ট পৰীক্ষা কৰক বা অধিক জানিবলৈ আপোনাৰ বেংকৰ সৈতে যোগাযোগ কৰক।"
  },
  {
    "answers_asm": "এজন ব্যক্তিয়ে এটা বেংকত মাত্ৰ এটা ‘বেচিক চেভিংছ বেংক ডিপ'জিট একাউণ্ট' থকাৰ যোগ্য।"
  },
  {
    "answers_asm": "স্মাৰ্ট ফোনত ভাৰত QR ক'ড সক্ষম কৰিবলৈ কাৰ্ডধাৰীয়ে ভাৰত কিউআৰ সমৰ্থন কৰা বেংকৰ এপটো ডাউনলোড কৰিব লাগিব। কাৰ্ড (ডেবিট /ক্ৰেডিট) এপটোৰ সৈতে সংযোগ কৰিব পৰা এককালীন পঞ্জীয়ন শেষ কৰক।"
  },
  {
    "answers_asm": "SBGEN মানে (ছেভিংছ বেংক একাউণ্ট-জেনেৰেল) আৰু UDSA মানে(ইউনিয়ন ডিজিটেল চেভিং একাউণ্ট)"
  },
  {
    "answers_asm": "আদৰ্শগতভাৱে ২ ব্যৱসায়িক কৰ্ম সময়ৰ ভিতৰত ধন জমা কৰা হয়।"
  },
  {
    "answers_asm": "গ্ৰাহকে FASTag ৰ বাবে বেংক FASTag পৰ্টেল বা বেংক মোবাইল এপত বেলেঞ্চ পৰীক্ষা কৰিব পাৰে (যদি প্ৰযোজ্য)। গ্ৰাহকে পঞ্জীয়নভুক্ত মোবাইল নম্বৰৰ পৰা বেংক FASTag বেলেন্স চেক নম্বৰত মিছড কল দিও বেলেঞ্চ পৰীক্ষা কৰিব পাৰে।"
  },
  {
    "answers_asm": "গ্ৰাহকে FASTag ৰ বাবে বেংক FASTag পৰ্টেল বা বেংক মোবাইল এপত বেলেঞ্চ পৰীক্ষা কৰিব পাৰে (যদি প্ৰযোজ্য)। গ্ৰাহকে পঞ্জীয়নভুক্ত মোবাইল নম্বৰৰ পৰা বেংক FASTag বেলেন্স চেক নম্বৰত মিছড কল দিও বেলেঞ্চ পৰীক্ষা কৰিব পাৰে।"
  },
  {
    "answers_asm": "আৰ টি জি এছৰ ধন স্থানান্তৰ আৰম্ভ কৰিবলৈ অনুৰোধ কৰাৰ বাবে আপুনি আপোনাৰ বেংকলৈ যাব পাৰে। কিছুমান বেংকে ইণ্টাৰনেট বেংকিঙৰ জৰিয়তেও এই সুবিধা প্ৰদান কৰে আপুনি আপোনাৰ বেংকৰ সৈতে সবিশেষ জানিবলৈ পৰীক্ষা কৰে।"
  },
  {
    "answers_asm": "আপুনি আপোনাৰ বেংক একাউণ্ট নিৰ্বাচন কৰাৰ পিছত আপুনি প্ৰথমবাৰৰ বাবে আপোনাৰ UPI পিন ছেট কৰিবলৈ কোৱা হ'ব। আপুনি আপোনাৰ ডেবিট কাৰ্ডৰ শেষৰ ৬টা সংখ্যাৰ লগতে মেয়াদ উকলি যোৱাৰ তাৰিখ ইনপুট কৰিব লাগিব। যদি আপুনি এজন SBI Maestro কাৰ্ড ব্যৱহাৰকাৰী তেন্তে আপুনি মেয়াদ উকলি যোৱাৰ তাৰিখ ০১/৪৯ হিচাপে দিব পাৰে।"
  },
  {
    "answers_asm": "কেন্দ্ৰীয় চৰকাৰৰ সকলো তাৰিখৰ ছিকিউৰিটি ট্ৰেজাৰী বিল আৰু ৰাজ্যিক উন্নয়ন ঋণ TREPS ত অংশগ্ৰহণৰ বাবে জামিন হিচাপে গ্ৰহণ কৰা হয়।"
  },
  {
    "answers_asm": "প্ৰিপেইড কাৰ্ডৰ বৈধতা শেষবাৰৰ বাবে লোড/ৰিলোড কৰাৰ তাৰিখৰ পৰা নূন্যতম এবছৰ। দীঘলীয়া বৈধতা থকা প্ৰিপেইড কাৰ্ড আছে যিবোৰ আপুনি পাব পাৰে আৰু সকলো মেয়াদ উকলি যোৱাৰ তাৰিখ ভৌতিক কাৰ্ডত লিখা থাকে।"
  },
  {
    "answers_asm": "ট্ৰেপছৰ অধীনত ইন্ট্ৰা-ডে ছিকিউৰিটি প্ৰতিস্থাপন আৰু ট্ৰেড পজিচন আনৱাইণ্ডিংৰ অনুমতি দিয়া হৈছে আনহাতে মাৰ্কেট ৰেপ'ৰ অধীনত একেধৰণৰ অনুমতি দিয়া হোৱা নাই। https//<a href='www.ccilindia.com' target='_blank'>ccilindia.com</a>/নথিপত্ৰ/ৰক্ষিত্ৰ/২০১৮/ডি ই চি/প্ৰবন্ধ.pdf"
  },
  {
    "answers_asm": "হয় কাৰ্ডধাৰীয়ে মোবাইল এপ্লিকেচনত কাৰ্ডৰ এককালীন পঞ্জীয়ন কৰিব লাগিব। ইয়াৰ দ্বাৰা কাৰ্ডখন এপ্লিকেচনৰ সৈতে লিংক হ'ব আৰু তাৰ পিছত আপুনি ভাৰত QR ৰ জৰিয়তে ধন পৰিশোধ কৰিব পাৰিব।"
  },
  {
    "answers_asm": "চৰকাৰী ছিকিউৰিটিত ট্ৰেপছৰ অধীনত ঋণ লোৱা ধন চিআৰআৰ/এছএলআৰ গণনাৰ পৰা ৰেহাই দিয়া হয় আৰু ট্ৰেপছৰ অধীনত অধিগ্ৰহণ কৰা ছিকিউৰিটি এছএলআৰৰ বাবে যোগ্য যদিহে ছিকিউৰিটিটো মূলতঃ এছএলআৰৰ বাবে যোগ্য হয়।"
  },
  {
    "answers_asm": "BHIM Bill Pay কেৱল ভাৰত বিল পেত সক্ষম হোৱা বেংকৰ বাবেহে উপলব্ধ। যদি আপোনাৰ বেংক একাউণ্ট লাইভ নহয় তেন্তে আপুনি বিল পেৰ বিকল্প দেখা নাপাব। ভাৰত বিল পেত সক্ষম হোৱা আন এটা বেংক একাউণ্ট যোগ কৰক।"
  },
  {
    "answers_asm": "কাৰ্ড পেমেণ্টৰ পৰিৱেশ যাতে সুৰক্ষিত আৰু সুৰক্ষিত হয় তাৰ বাবে আৰ বি আইয়ে বিভিন্ন পদক্ষেপ গ্ৰহণ কৰি আহিছে। আৰ বি আইয়ে ইছ্যুকাৰীসকলক সকলো কাৰ্ড লেনদেনৰ বাবে সতৰ্কবাণী প্ৰেৰণ কৰিবলৈ নিৰ্দেশ দিছে যাতে কাৰ্ডধাৰীয়ে তেওঁৰ কাৰ্ডত হোৱা লেনদেনৰ বিষয়ে সচেতন হয়। ইয়াৰ পৰা লাভৱান হ'বলৈ কাৰ্ডধাৰীসকলক এছএমএছ / ই-মেইল সতৰ্কবাণীৰ বাবে পঞ্জীয়ন কৰিবলৈ পৰামৰ্শ দিয়া হৈছে।"
  },
  {
    "answers_asm": "হয়. এনে গ্ৰাহকে লিখিতভাৱে সন্মতি দিব লাগে আৰু তেওঁলোকক বিএছবিডিএত উপলব্ধ সেৱাৰ বৈশিষ্ট্য আৰু পৰিসৰৰ বিষয়ে অৱগত কৰিব লাগে"
  },
  {
    "answers_asm": "এন ই এফ টি ব্যৱস্থাৰ জৰিয়তে আউটবাউণ্ড ৰেমিটেন্স ভাৰত-নেপাল ৰেমিটেন্স ফেচিলিটি (আই এন আৰ এফ) আঁচনিৰ অধীনত কেৱল নেপাললৈহে অনুমতি দিয়া হৈছে। এই আঁচনিৰ অধীনত নেপালৰ হিতাধিকাৰীয়ে নেপালৰ বেংক শাখাত একাউণ্ট ৰাখিছে বা নকৰক কিয় ৰেমিটাৰে ভাৰতৰ যিকোনো এন ই এফ টি সক্ষম বেংক শাখাৰ পৰা নেপাললৈ ধন হস্তান্তৰ কৰিব পাৰে। হিতাধিকাৰীয়ে নেপালী টকাত ধন লাভ কৰিব। আইএনআৰএফ আঁচনিৰ সবিশেষ আৰবিআইৰ ৱেবছাইটত https//rbi.org.in/scripts/FAQView.aspx?Id=67 ত উপলব্ধ।"
  },
  {
    "answers_asm": "বিক্ৰেতা ক্ৰেতা আৰু বিত্তীয় ব্যক্তিসকল হৈছে এটা TReDS প্লেটফৰ্মত অংশগ্ৰহণকাৰী।"
  },
  {
    "answers_asm": "কাৰ্ডধাৰীয়ে এপটোৰ লেনদেনৰ ইতিহাস টেবলৈ যাব লাগে। বিফল লেনদেনৰ সবিশেষ সংগ্ৰহ কৰি ইছ্যু কৰা বেংকলৈ প্ৰতিবেদন প্ৰেৰণ কৰক।"
  },
  {
    "answers_asm": "ব্যৱহাৰকাৰীয়ে 123PAY.IVR(পূৰ্বনিৰ্ধাৰিত নম্বৰ) ভইচ বেছড পেমেণ্ট মিছড কল পে ইউএছএছডি বিকল্প ব্যৱহাৰ কৰি পেমেণ্টৰ বাবে উপলব্ধ সুবিধাসমূহ ব্যৱহাৰ কৰিব পাৰে। ব্যৱহাৰকাৰীয়ে আইভিআৰ নম্বৰত ফোন কৰিব পাৰে আৰু পিটুপি পিটুএম মোবাইল ৰিচাৰ্জ ফাষ্টেগ আৰু গেছ পেমেণ্ট আদিৰ বাবে পেমেণ্ট কৰাৰ বাবে মেনু লাভ কৰিব"
  },
  {
    "answers_asm": "আপুনি অনুগ্ৰহ কৰি লেনদেনৰ ইতিহাসৰ অধীনত এপত লেনদেনৰ অৱস্থা পৰীক্ষা কৰিব পাৰে আৰু/বা এপটোত নিজেই লেনদেনৰ সৈতে জড়িত অভিযোগ উত্থাপন কৰিব পাৰে। নতুবা আপুনি আপোনাৰ বেংক/প্ৰতিষ্ঠানৰ সৈতেও যোগাযোগ কৰিব পাৰে য'ত আপুনি একাউণ্টটো ৰাখিছে তেওঁলোকে আপোনাক এই ক্ষেত্ৰত সহায় কৰিব পাৰিব।"
  },
  {
    "answers_asm": "যদি গ্ৰাহকৰ একাউণ্টত ডেবিট লেনদেন দেখা যায় কিন্তু ব্যৱসায়ীয়ে পেমেণ্ট লাভ কৰা নাই তেন্তে সেই ধন স্বয়ংক্ৰিয়ভাৱে গ্ৰাহকৰ একাউণ্টলৈ ঘূৰাই দিয়া হ'ব। ৰিফাণ্ড প্ৰক্ৰিয়াত কিছু সময় লাগিব পাৰে কিন্তু যদি ২৪ ঘণ্টাৰ ভিতৰত ৰিফাণ্ড নাপায় তেন্তে আপোনাৰ বেংকৰ সৈতে যোগাযোগ কৰি অভিযোগ উত্থাপন কৰিব লাগে। আপোনাৰ বেংক বা প্ৰতিষ্ঠানৰ নাম মোক জনাওক।"
  },
  {
    "answers_asm": "আপুনি আপোনাৰ বেংক/ প্ৰতিষ্ঠানৰ কাষ্টমাৰ কেয়াৰ চেণ্টাৰত অনুৰোধ দি বা ইণ্টাৰনেট / মোবাইল বেংকিঙৰ জৰিয়তে বা আপোনাৰ বেংকৰ শাখা/প্ৰতিষ্ঠানত অনুৰোধ জমা দি কাৰ্ড সক্ৰিয় কৰিব পাৰে"
  },
  {
    "answers_asm": "* আৰ বি আইৰ খুচুৰা প্ৰত্যক্ষ পৰ্টেলৰ জৰিয়তে এন ডি এছ-অ এম ছেকেণ্ডাৰী মাৰ্কেট পৰ্টেলত প্ৰৱেশ কৰিব পাৰিব। এনডিএছ-অ'এমত গৌণ বজাৰ ব্যৱসায়ৰ বাবে বাছনি কৰা প্ৰতিজন পঞ্জীয়নভুক্ত খুচুৰা ডাইৰেক্ট গিল্ট (আৰডিজি) বিনিয়োগকাৰীক চিচিআইএল আইডি প্ৰদান কৰা হ'ব। আৰডিজিক এনডিএছ-অ'এম অৰ্ডাৰ মেচিং ছেগমেণ্ট আৰু ৰিকুৱেষ্ট ফৰ কোট (আৰএফকিউ) ছেগমেণ্টত প্ৰৱেশ কৰাৰ অনুমতি দিয়া হ'ব।"
  },
  {
    "answers_asm": "সীমা আছে অৱশ্যে আপোনাৰ ক্ৰেডিট কাৰ্ডৰ সীমাৰ ওপৰত নিৰ্ভৰ কৰি কিছুমান বিশেষ ধৰণৰ লেনদেনৰ ওপৰত নিষেধাজ্ঞা থাকিব পাৰে। অধিক তথ্য পাবলৈ আপুনি আপোনাৰ বেংকৰ সৈতে যোগাযোগ কৰিব পাৰে।"
  },
  {
    "answers_asm": "হয় ব্যৱসায়ীয়ে সমাধান প্ৰদানকাৰীক অৱগত কৰিব পাৰে আৰু পেমেণ্ট গ্ৰহণ কৰিবলৈ ইউপিআই ভিত্তিক সমাধানৰ সৈতে সংযুক্ত একক বেংক একাউণ্ট লাভ কৰিব পাৰে।"
  },
  {
    "answers_asm": "আপোনাৰ একাউণ্টৰ ষ্টেটমেন্ট পাবলৈ আপুনি আপোনাৰ বেংকৰ নেটবেংকিং বা মোবাইল বেংকিং সুবিধা ব্যৱহাৰ কৰিব পাৰে।আপুনি মিনি ষ্টেটমেণ্টৰ বাবে ওচৰৰ এটিএম বা বিচি /চিএছপি পইণ্টলৈও যাব পাৰে। আপুনি বেংকৰ কাষ্টমাৰ কেয়াৰ চেণ্টাৰৰ সৈতেও যোগাযোগ কৰিব পাৰে বা ওচৰৰ বেংক শাখালৈ গৈ একাউণ্টৰ বিবৃতি বিচাৰিব পাৰে।"
  },
  {
    "answers_asm": "নাই ব্যৱসায়ীজনে ব্যৱসায়ী হিচাপে পঞ্জীয়ন কৰিবলৈ পৃথক একাউণ্ট খুলিব নালাগে। ব্যৱসায়ীয়ে অধিগ্ৰহণকাৰী বেংক বা সমাধান প্ৰদানকাৰীক একেখিনি কথা জনাই গ্ৰাহক হিচাপে নিজৰ বৰ্তমানৰ বেংক একাউণ্ট প্ৰদান/লিংক কৰিব পাৰে।"
  },
  {
    "answers_asm": "আপোনাৰ আধাৰ কাৰ্ড বেংক একাউণ্টৰ সৈতে সংযোগ কৰিবলৈ আপুনি নেটবেংকিং সেৱা ব্যৱহাৰ কৰিব পাৰে বা আপোনাৰ শাখাত গৈ লগতে আপুনি পঞ্জীয়নভুক্ত মোবাইল নম্বৰৰ জৰিয়তে আৰু এটিএম ভ্ৰমণৰ জৰিয়তে এছএমএছ কৰিব পাৰে।পৰীক্ষা প্ৰক্ৰিয়াত ৪৮ ঘণ্টা সময় লাগিব পাৰে"
  },
  {
    "answers_asm": "চেভিংছ বেংক একাউণ্ট হৈছে এটা মৌলিক একাউণ্টৰ ধৰণ যিয়ে আপোনাক বেংকত নিৰাপদে ধন জমা কৰিবলৈ দিয়ে। ই সুৰক্ষা আৰু আপোনাৰ ধনৰ সুবিধা নিশ্চিত কৰে যেতিয়াই আপুনি প্ৰয়োজন হয়। শাখা বি চি/চি এছ পি পইণ্ট বা এ টি এম ভ্ৰমণ আদি বিভিন্ন চেনেল ব্যৱহাৰ কৰি আপোনাৰ ধন উলিয়াব পাৰিব।চেভিং বেংক একাউণ্টত ৰখা জমা ধনৰ ওপৰতো সুত আদায় কৰিব পাৰিব।"
  },
  {
    "answers_asm": "পি অ' এছ টাৰ্মিনেলত ৰুপে ক্ৰেডিট কাৰ্ড ব্যৱহাৰ কৰাৰ সময়ত ব্যৱসায়ীয়ে গ্ৰাহকৰ পৰা কোনো ধৰণৰ চাৰ্জ আৰোপ কৰিব নোৱাৰে।"
  },
  {
    "answers_asm": "এনে ক্ষেত্ৰত আপোনাৰ একাউণ্টলৈ ধন ঘূৰাই দিয়া হ'ব। কেতিয়াবা ইয়াৰ বাবে উদ্দেশ্যতকৈ বেছি সময় লাগে। যদি আপুনি ৪৮ ঘণ্টাৰ ভিতৰত (পাইলট পৰ্যায়ত) ধন ঘূৰাই নাপায় তেন্তে অনুগ্ৰহ কৰি e₹ এপত বিবাদ উত্থাপন কৰক বা গ্ৰাহক সেৱাৰ সৈতে যোগাযোগ কৰক"
  },
  {
    "answers_asm": "নন-বেংকিং ফাইনেন্সিয়েল কোম্পানী (NBFC) হৈছে কোম্পানী আইন ১৯৫৬ৰ অধীনত পঞ্জীয়নভুক্ত কোম্পানী যিয়ে ঋণ আৰু অগ্ৰিম ধনৰ ব্যৱসায় চৰকাৰ বা স্থানীয় কৰ্তৃপক্ষই জাৰি কৰা শ্বেয়াৰ/ষ্টক/বণ্ড/ডিবেঞ্চাৰ/চিকিউৰিটি অধিগ্ৰহণ বা অন্যান্য বজাৰযোগ্য ছিকিউৰিটিৰ ব্যৱসায়ত জড়িত লিজিং ভাড়া-ক্ৰয় বীমা ব্যৱসায় চিট ব্যৱসায় কিন্তু ইয়াৰ মূল ব্যৱসায় কৃষি কাৰ্য্যকলাপ ঔদ্যোগিক কাৰ্য্যকলাপ কোনো সামগ্ৰী (চিকিউৰিটিজৰ বাহিৰে) ক্ৰয় বা বিক্ৰী বা কোনো সেৱা আৰু বিক্ৰী প্ৰদান কৰা কোনো প্ৰতিষ্ঠান অন্তৰ্ভুক্ত কৰা হোৱা নাই স্থাৱৰ সম্পত্তিৰ /ক্ৰয়/নিৰ্মাণ। যিটো নন-বেংকিং প্ৰতিষ্ঠান এটা কোম্পানী আৰু যিকোনো আঁচনি বা ব্যৱস্থাৰ অধীনত জমা ধন এককালীন বা কিস্তিত বৰঙণিৰ যোগেদি বা অন্য কোনো ধৰণে লাভ কৰাৰ মূল ব্যৱসায় আছে সেইটোও এটা নন-বেংকিং বিত্তীয় কোম্পানী (Residuary non- বেংকিং কোম্পানী)।"
  },
  {
    "answers_asm": "নহয় e₹ বা e₹ ৱালেটৰ লগত কোনো ধৰণৰ চাৰ্জ/মাচুল জড়িত নহয়।"
  },
  {
    "answers_asm": "নহয় আপুনি হিতাধিকাৰীৰ বেংক একাউণ্ট নম্বৰ আৰু আই এফ এছ চি ক'ড ব্যৱহাৰ কৰি ট্ৰেন্সফাৰ আৰম্ভ কৰিব পাৰে।"
  },
  {
    "answers_asm": "বাকী থকা লেনদেনসমূহ হোমপেজত ‘পেমেণ্ট কৰিবলৈ অনুমোদন কৰক' অংশত চাব পাৰিব। অনুৰোধসমূহ যেতিয়ালৈকে আৰম্ভকাৰীয়ে ৰাখিছে তেতিয়ালৈকে বৈধ হ'ব। যদি সেই নিৰ্ধাৰিত সময়ৰ ভিতৰত অনুৰোধ গ্ৰহণ কৰা নহয় তেন্তে অনুৰোধৰ ম্যাদ উকলি যায়।"
  },
  {
    "answers_asm": "যেতিয়াই আপোনাৰ কাৰ্ড ব্যৱহাৰ কৰি কোনো লেনদেন কৰা হয় তেতিয়াই আপোনাৰ পঞ্জীয়নভুক্ত মোবাইল নম্বৰত এছএমএছৰ জৰিয়তে আপোনাৰ বেংকে আপোনাক সতৰ্ক কৰি দিব। যদি আপুনি কোনো লেনদেন কৰা নাই আৰু তথাপিও এছএমএছ পাইছে তেন্তে তৎক্ষণাত আপোনাৰ বেংকৰ সৈতে যোগাযোগ কৰক আৰু একেখিনি কথা জনাওক।"
  },
  {
    "answers_asm": "অবিকল্পিত VPA হৈছে mymobileno@upi। আপুনি ইয়াক ‘মোৰ প্ৰফাইল' অংশলৈ গৈ উপলব্ধ ভিপিএসমূহৰ পৰা নিৰ্বাচন কৰি সলনি কৰিব পাৰে।"
  },
  {
    "answers_asm": "আপোনাৰ ডেবিট/ক্ৰেডিট কাৰ্ডত কন্টাক্টলেছ সুবিধা নিষ্ক্ৰিয় কৰিবলৈ আপুনি আপোনাৰ নেট বেংকিং/মোবাইল বেংক/বেংকৰ পঞ্জীয়নভুক্ত গ্ৰাহক সেৱাৰ সৈতে যোগাযোগ কৰিব পাৰে বা বেংকৰ শাখালৈ গৈ তেনে কৰিব পাৰে"
  },
  {
    "answers_asm": "চিআইএফ নম্বৰ হৈছে গ্ৰাহকক দিয়া একক নম্বৰ আৰু ইয়াক বেংকে গ্ৰাহকৰ চিআইএফ অনুসৰণ আৰু ডিকোড কৰিবলৈ ব্যৱহাৰ কৰে। আপোনাৰ চিআইএফ নম্বৰটো এটা শেষলৈকে যদিও ইয়াৰ ফৰ্মেট নিৰ্দিষ্ট নহয় আৰু বেংকভেদে বেলেগ বেলেগ।"
  },
  {
    "answers_asm": "আপোনাৰ ওচৰৰ বেংক শাখাত গৈ নতুন পাছবুকৰ বাবে আবেদন কৰিব পাৰিব।"
  },
  {
    "answers_asm": "ইয়াক নিষ্ক্ৰিয় কৰাৰ আটাইতকৈ সহজ উপায় হ'ল 1033 নম্বৰত এটা FASTag হেল্পলাইন কল কৰা আৰু একাউণ্টটো বন্ধ কৰিবলৈ অনুৰোধ উত্থাপন কৰা।আপুনি একাউণ্টটো বন্ধ কৰাৰ বাবে নিজ নিজ FASTag প্ৰদানকাৰীৰ সৈতেও যোগাযোগ কৰিব পাৰে।"
  },
  {
    "answers_asm": "ক্ৰেডিট ৰেমিটাৰে তেওঁৰ আবেদন / নিৰ্দেশনাত লিখা / দিয়া একাউণ্ট নম্বৰত দিয়া হয়। হিতাধিকাৰী একাউণ্টলৈ ক্ৰেডিট কেৱল একাউণ্ট নম্বৰৰ ওপৰত ভিত্তি কৰি মুকলি কৰা হয়। গ্ৰাহকক শুদ্ধ একাউণ্ট নম্বৰ লিখিবলৈ ৰেমিট কৰাৰ দায়িত্ব। উৎপত্তিকাৰী / প্ৰেৰকে হিতাধিকাৰীৰ সঠিক একাউণ্ট নম্বৰ প্ৰদান কৰাত উপযুক্ত সাৱধানতা অৱলম্বন কৰিব লাগে এন ই এফ টি ৰেমিটেন্স নিৰ্দেশনা / আবেদনত।"
  },
  {
    "answers_asm": "*99# ত পঞ্জীয়ন কৰাৰ পিছত আপুনি সকলো সেৱা লাভ কৰিব পাৰিব। অৱশ্যে UPI PIN বাধ্যতামূলক।"
  },
  {
    "answers_asm": "আপুনি খুচুৰা স্থানত অনলাইনত বা প্ৰিপেইড কাৰ্ড যোগান ধৰা বেংক/কোম্পানীৰ পৰা প্ৰিপেইড কাৰ্ড লাভ কৰিব পাৰে।"
  },
  {
    "answers_asm": "হয় মোবাইল বা ভিপিএ ভিত্তিক ফাণ্ড ট্ৰেন্সফাৰ লেনদেনৰ ক্ষেত্ৰত পেয়ীজনে *৯৯# নম্বৰত পঞ্জীয়ন কৰিব লাগিব। একাউণ্ট + আইএফএছচি স্থানান্তৰৰ বাবে ইয়াৰ প্ৰয়োজন নাই।"
  },
  {
    "answers_asm": "ক্ৰেডিট কাৰ্ড অনলাইন পেমেণ্টৰ বাবে ব্যৱহাৰ কৰিব পাৰি খুচুৰা বিপণী য'ত (Point-of-sale) মেচিন উপলব্ধ ঘৰুৱা আৰু আন্তঃৰাষ্ট্ৰীয় উভয় এটিএম। গ্ৰাহকক পৰামৰ্শ দিয়া হৈছে যে তেওঁলোকৰ পিন / চিভিভি / অটিপি কেতিয়াও কাৰো আগত প্ৰকাশ নকৰিব"
  },
  {
    "answers_asm": "কাৰ্ড ইছ্যুকাৰীৰ সৈতে নিৰ্দিষ্ট ক্ৰেডিট কাৰ্ডৰ সহ-প্ৰমোটাৰ হিচাপে ব্যৱসায়ীৰ ল'গ' বা নাম থকা যিকোনো ক্ৰেডিট কাৰ্ডক সহ-ব্ৰেণ্ডেড ক্ৰেডিট কাৰ্ড বুলি কোৱা হয়। বহু ব্যৱসায়ীয়ে গ্ৰাহকক কো-ব্ৰেণ্ডেড ক্ৰেডিট কাৰ্ড প্ৰদান কৰে।"
  },
  {
    "answers_asm": "হয় এজন গ্ৰাহকে ইউ পি আই ব্যৱহাৰ কৰি ধন পঠোৱাৰ আগতে তেওঁৰ ইউ পি আই সক্ৰিয় কৰা এপৰ সৈতে এককালীন পঞ্জীয়ন কৰিব লাগিব আৰু তেওঁলোকৰ বেংক একাউণ্ট লিংক কৰিব লাগিব"
  },
  {
    "answers_asm": "চিভিভি নম্বৰ (কাৰ্ড পৰীক্ষণ মূল্য) আপোনাৰ কাৰ্ডত থকা তিনিটা বা চাৰিটা সংখ্যাৰ নম্বৰ যিয়ে অনলাইনত ক্ৰয় কৰাৰ সময়ত সুৰক্ষাৰ এটা অতিৰিক্ত স্তৰ যোগ কৰে। ই আপোনাৰ হাতত কাৰ্ডখনৰ ভৌতিক কপি আছে নে নাই সেইটো পৰীক্ষা কৰাৰ কাম কৰে আৰু যদি আপোনাৰ কাৰ্ড নম্বৰ হেকাৰৰ হাতত পৰে তেন্তে আপোনাক সুৰক্ষিত কৰাত সহায় কৰে। চিভিভি নম্বৰটো কাকো প্ৰকাশ কৰিব নালাগে।"
  },
  {
    "answers_asm": "বিত্তীয় চাৰ্জ হ'ল কাৰ্ডলৈ বিল কৰা সুত যদি কাৰ্ডধাৰীয়ে সংশ্লিষ্ট নিৰ্ধাৰিত তাৰিখত বিবৃতিৰ বেলেঞ্চতকৈ কম ধন পৰিশোধ কৰে। বিত্তীয় চাৰ্জ গড় দৈনিক ভিত্তিত গণনা কৰা হয় আৰু সম্পূৰ্ণ ধন পৰিশোধ নকৰালৈকে কাৰ্ড একাউণ্টৰ বাকী থকা বেলেঞ্চত যোগ কৰা হ'ব।"
  },
  {
    "answers_asm": "24 x 7 ৰিয়েল টাইম ইন্টাৰঅপাৰেবল প্লেটফৰ্ম যিয়ে ব্যৱহাৰকাৰীসকলক তেওঁলোকৰ বিভিন্ন বেংক একাউণ্টসমূহ সংযোগ কৰি আন্তঃবেংক পেমেণ্ট কৰিবলৈ আৰু ইউপিআই এপ ব্যৱহাৰ কৰি দুটা বেংক একাউণ্টৰ মাজত তৎক্ষণাত ধন স্থানান্তৰ কৰিবলৈ অনুমতি দিয়ে।"
  },
  {
    "answers_asm": "ইউপিআই ব্যৱহাৰ কৰি ধন স্থানান্তৰ কৰাৰ বিভিন্ন চেনেল হ'ল মোবাইল নম্বৰৰ জৰিয়তে প্ৰেৰণ/সংগ্ৰহ কৰক ভাৰ্চুৱেল আইডি একাউণ্ট নম্বৰ + আইএফএছচি স্কেন কিউআৰ পেমেণ্ট লিংক (কেৱল এণ্ড্ৰইডত) ৱান টাইম মেণ্ডেট পুনৰাবৃত্তিমূলক পেমেণ্ট (অটোপে)"
  },
  {
    "answers_asm": "আধাৰ ব্যৱহাৰ কৰি ব্যৱসায়ী স্থানত কৰা লেনদেনক ভীম আধাৰ বোলা হয়।"
  },
  {
    "answers_asm": "বেংকসমূহে তেওঁলোকৰ আভ্যন্তৰীণ নীতি আৰু চাৰ্জৰ সময়সূচীৰ ওপৰত নিৰ্ভৰ কৰি ডেবিট লেনদেন বাউন্স হোৱাৰ ক্ষেত্ৰত চাৰ্জ আৰোপ কৰিব পাৰে। গ্ৰাহকে অধিক তথ্যৰ বাবে নিজ নিজ বেংকৰ চাৰ্জৰ সূচী চাব পাৰে।"
  },
  {
    "answers_asm": "প্ৰিপেইড মিল কাৰ্ড (কেৱল অৰ্ধ-বন্ধ কাৰ্ড হিচাপে জাৰি কৰা আৰু কেৱল) প্ৰিপেইড খাদ্যৰ বাবে নগদ ধন উলিওৱা বা ধন স্থানান্তৰ নকৰাকৈ ব্যৱহাৰ কৰিব পাৰি।"
  },
  {
    "answers_asm": "নাই গ্ৰাহকে ৱালেট/কাৰ্ড ইউপিআইৰ সৈতে লিংক কৰিব নোৱাৰে কেৱল বেংক একাউণ্টহে যোগ কৰিব পাৰিব।"
  },
  {
    "answers_asm": "আৰ টি জি এছৰ অৰ্থ হ'ল ৰিয়েল টাইম গ্ৰছ চেটলমেণ্ট য'ত ফাণ্ড ট্ৰেন্সফাৰৰ নিৰ্দেশনাৰ প্ৰক্ৰিয়াকৰণ ৰিয়েল টাইম হয়। লগতে ধন হস্তান্তৰৰ নিৰ্দেশনাৰ নিষ্পত্তি নিৰ্দেশনা অনুসৰি নিৰ্দেশনা ভিত্তিত পৃথকে পৃথকে ঘটে। পেমেণ্টসমূহ চূড়ান্ত আৰু অপ্ৰত্যাহাৰযোগ্য।"
  },
  {
    "answers_asm": "আপুনি এবাৰ লেনদেন সম্পূৰ্ণ কৰিলে লেনদেন পৃষ্ঠাৰ পৰ্দাত সফলতাৰ অৱস্থা দেখা পাব লাগে আৰু আপোনাৰ বেংকৰ পৰা এছএমএছ লাভ কৰিব লাগে। কিছুমান ক্ষেত্ৰত অপাৰেটৰৰ সমস্যাৰ বাবে ইয়াত বেছি সময় লাগিব পাৰে। যিকোনো গ্ৰেভিয়েন্সৰ বাবে ওচৰৰ শাখা বা পঞ্জীয়নভুক্ত হেল্পলাইনলৈ গৈ তৎক্ষণাত আপোনাৰ বেংকলৈ যোগাযোগ কৰক।"
  },
  {
    "answers_asm": "ডেবিট কাৰ্ডৰ সৈতে এটা একাউণ্ট সংযুক্ত থাকে। ক্ৰেডিট কাৰ্ড একাউণ্টৰ সৈতে সংযুক্ত নহয় আৰু ইয়াৰ বেংকে (বা যিকোনো ইছ্যুকাৰী) দিয়া ক্ৰেডিট লাইন থাকে। প্ৰিপেইড কাৰ্ডত ইতিমধ্যে কিছু পৰিমাণৰ ধন লোড হৈ থাকে যিবোৰৰ সহায়ত লেনদেন কৰিব পাৰি।"
  },
  {
    "answers_asm": "ই-ৰুপি হৈছে নগদবিহীন ধন পৰিশোধৰ সুবিধাৰ বাবে এককালীন ব্যৱহাৰৰ ডিজিটেল সমাধান যিটো হৈছে কভিড ভেকচিন দান কৰ্পৰেট উপহাৰ ভাউচাৰ আদি বিভিন্ন সেৱাৰ বাবে ব্যক্তি আৰু উদ্দেশ্য নিৰ্দিষ্ট সমাধান।"
  },
  {
    "answers_asm": "অনলাইনত বজাৰ কৰাৰ সময়ত পেমেণ্ট বিকল্প হিচাপে ইউপিআইৰ প্ৰতি চকু ৰাখক। UPI বিকল্প ক্লিক কৰিলে আপুনি আপোনাৰ UPI ID (যেনে - xyz@upi) সুমুৱাব লাগিব। এবাৰ প্ৰৱেশ কৰাৰ পিছত আপোনাৰ ইউপিআই এপত ধন সংগ্ৰহৰ অনুৰোধ লাভ কৰিব। ইয়াত আপোনাৰ UPI PIN দিয়ক আৰু আপোনাৰ পেমেণ্ট সম্পূৰ্ণ হ'ব।"
  },
  {
    "answers_asm": "ইউপিআই এপত কোনো পৰিৱৰ্তন হ'লে এজন ব্যক্তিয়ে পুনৰ পঞ্জীয়ন কৰি এপটোত নতুন ইউপিআই আইডি তৈয়াৰ কৰিব লাগিব"
  },
  {
    "answers_asm": "এনে ক্ষেত্ৰত আপোনাৰ বেংক একাউণ্টৰ সৈতে লিংক কৰা মোবাইল নম্বৰ যিকোনো U P I App ত পৰীক্ষা কৰা মোবাইল নম্বৰৰ সৈতে একে হোৱাটো নিশ্চিত কৰক।"
  },
  {
    "answers_asm": "NACH Credit হৈছে ব্যৱহাৰকাৰী প্ৰতিষ্ঠানটোৰ বেংক একাউণ্টত একক ডেবিট সংগ্ৰহ কৰি লভ্যাংশ সুত দৰমহা পেঞ্চন আদিৰ ধন পৰিশোধৰ বাবে তেওঁলোকৰ বেংক একাউণ্টত থকা বৃহৎ সংখ্যক হিতাধিকাৰীক ক্ৰেডিট প্ৰদানৰ বাবে ব্যৱহাৰ কৰা ইলেক্ট্ৰনিক পেমেণ্ট সেৱা"
  },
  {
    "answers_asm": "চৰকাৰৰ গাইডলাইন অনুসৰি। ভাৰতৰ। NETC FASTag ৰ খৰচ হ'ব সৰ্বাধিক ১০০ টকা। বেংকে গ্ৰাহকৰ পৰা নিৰাপত্তা জমা আৰু নূন্যতম ৰিচাৰ্জ মূল্য হিচাপে অতিৰিক্ত ধন সংগ্ৰহ কৰিব পাৰে।"
  },
  {
    "answers_asm": "এটা <strong>BHIM UPI</strong> <strong>QR</strong> ৰ <strong>UPI</strong> <strong>ID</strong> আপোনাৰ নাম আৰু অন্যান্য ব্যক্তিগত তথ্য থাকে। ইয়াৰ সহায়ত ক্ৰেতা আৰু বিক্ৰেতাৰ মাজত পেমেণ্ট প্ৰেৰণ আৰু গ্ৰহণ কৰিব পাৰি বা ফোনত ইউপিআই এপ ব্যৱহাৰ কৰি ব্যক্তিৰ পৰা ব্যক্তিলৈ ধন স্থানান্তৰ কৰিব পাৰি। এই ক'ডসমূহ ব্যৱসায়ীৰ স্থানত (ষ্ট'ৰ) প্ৰদৰ্শিত কৰা হয় যাতে গ্ৰাহকে কোনো ব্যক্তিগত তথ্য (যেনে বেংকৰ সবিশেষ) প্ৰদান নকৰাকৈয়ে ধন পৰিশোধ কৰিব পাৰে।"
  },
  {
    "answers_asm": "প্ৰিপেইড কাৰ্ড ডেবিট/ক্ৰেডিট কাৰ্ডৰ দৰে যাৰ সহায়ত পেমেণ্ট কৰিব পাৰি। কাৰ্ডত টকা যোগ কৰিব লাগিব আৰু তাৰ পিছত সেই ধন ভৱিষ্যতৰ লেনদেনৰ বাবে ব্যৱহাৰ কৰিব পাৰিব। কাৰ্ডখন ভৌতিক বা ভাৰ্চুৱেল কাৰ্ড হ'ব পাৰে।"
  },
  {
    "answers_asm": "আপুনি নেট বেংকিং / মোবাইল বেংকিং / বেংকৰ পঞ্জীয়নভুক্ত কন্টাক্ট চেণ্টাৰৰ জৰিয়তে / আপোনাৰ বেংকৰ এটিএমলৈ গৈ অনলাইনত আপোনাৰ ডেবিট কাৰ্ডৰ পিন ৰিছেট কৰিব পাৰে বা বেংক শাখালৈ গৈ আপোনাৰ ঠিকনাত শাৰীৰিকভাৱে লাভ কৰিব পাৰে।"
  },
  {
    "answers_asm": "আপুনি ৰখা একাউণ্টৰ ধৰণ আৰু ডেবিট কাৰ্ডৰ ভিন্নতাৰ ওপৰত নিৰ্ভৰ কৰি বেংকে লেনদেনৰ সংখ্যাৰ ওপৰত সীমা আৰোপ কৰিব পাৰে। অধিক জানিবলৈ আপোনাৰ বেংকৰ সৈতে যোগাযোগ কৰক।"
  },
  {
    "answers_asm": "হয় কন্টাক্টলেছ কাৰ্ডৰ জৰিয়তে ক্ৰয় কৰিলে সুৰক্ষিত এনক্ৰিপচন ব্যৱহাৰ কৰা হয় (চিপ আৰু পিনৰ দৰেই) যাতে আপুনি ইয়াক আত্মবিশ্বাসেৰে ব্যৱহাৰ কৰিব পাৰে। লগতে কন্টাক্টলেছ লেনদেনৰ সীমা ৫০ লাখ টকাত নিৰ্ধাৰণ কৰা হৈছে। ৫০০০) ইয়াৰ উপৰিও ই অধিক নিৰাপদ কাৰণ আপুনি সকলো সময়তে কাৰ্ডখনৰ নিয়ন্ত্ৰণত থাকে কাৰণ আপুনি দোকানত পেমেণ্ট কৰাৰ সময়ত কাৰ্ডখন আপোনাৰ হাতৰ পৰা ওলাই নাযায়।"
  },
  {
    "answers_asm": "হয় কন্টাক্টলেছ আপোনাৰ কাৰ্ডত এটা অতিৰিক্ত বৈশিষ্ট্য। একাউণ্ট/কাৰ্ডত উপলব্ধ সীমা/পুঁজিৰ অধীনত আপুনি সদায়ৰ দৰে খুচুৰা বিপণীত অনলাইন পেমেণ্ট আৰু পিন ভিত্তিক ক্ৰয় কৰিব পাৰে।"
  },
  {
    "answers_asm": "নহয় কন্টাক্টলেছ মেচিন আৰু কাৰ্ডৰ ৰেঞ্জ সীমিত। আপোনাৰ কাৰ্ডখন পঢ়িবলৈ মেচিনৰ পৰা ৪ চে.মি.ৰ ভিতৰত থাকিব লাগিব।"
  },
  {
    "answers_asm": "আপুনি খুচুৰা বিপণীত থকা (Point-of-Sale)PoS মেচিনৰ পৰা চাৰ্জ স্লিপ লাভ কৰিব আৰু লেনদেন সফল হ'লে আপোনাৰ বেংকৰ দ্বাৰা আপোনাৰ পঞ্জীয়নভুক্ত যোগাযোগৰ তথ্যত এটা এছএমএছ/ ইমেইলও লাভ কৰিব।"
  },
  {
    "answers_asm": "নাই ধন হস্তান্তৰ কৰাৰ বাবে হিতাধিকাৰীৰ পঞ্জীয়নৰ প্ৰয়োজন নাই"
  },
  {
    "answers_asm": "নহয় টাৰ্মিনেলত কাৰ্ডখন এবাৰতকৈ অধিক টেপ বা ৱেভ কৰিলেও গ্ৰাহকে ক্ৰয়ৰ বাবে এবাৰহে বিল পাব।"
  },
  {
    "answers_asm": "পেয়ৰজনে তলৰ বিৱৰণসমূহ দিব লাগিব&nbsp"
  },
  {
    "answers_asm": "আপুনি বেংকৰ ৱেবছাইটৰ জৰিয়তে অনলাইনত আপোনাৰ ইণ্টাৰনেট/নেট বেংকিং পাছৱৰ্ড ৰিছেট কৰিব পাৰে কেইটামান অতিৰিক্ত বিৱৰণ দি যিবোৰ হ'ব পাৰে আপোনাৰ কাৰ্ড নম্বৰ/ মেয়াদ উকলি যোৱাৰ তাৰিখ/ একাউণ্ট নং/ পেন/ ব্যৱহাৰকাৰী আইডি/ ব্যৱহাৰকাৰীৰ নাম / আপোনাৰ বেংকে নিৰ্ধাৰণ কৰা অনুসৰি প্ৰমাণীকৰণৰ বাবে অ'টিপি"
  },
  {
    "answers_asm": "নেচনেল ইলেক্ট্ৰনিক ফাণ্ডছ ট্ৰেন্সফাৰ (NEFT) হৈছে দেশজোৰা পেমেণ্ট ব্যৱস্থা যিয়ে এজনৰ পৰা এজনলৈ ফাণ্ড ট্ৰেন্সফাৰৰ সুবিধা প্ৰদান কৰে। এই ব্যৱস্থাৰ জৰিয়তে ধন স্থানান্তৰ কৰিবলৈ ইচ্ছুক ব্যক্তি বা প্ৰতিষ্ঠান বা কৰ্পৰেটে তেওঁৰ বেংকে আগবঢ়োৱা ইণ্টাৰনেট বা মোবাইল বেংকিং সুবিধা ব্যৱহাৰ কৰিব পাৰে বা তেওঁৰ বেংক শাখালৈ গৈ একাউণ্ট থকা যিকোনো ব্যক্তি বা প্ৰতিষ্ঠান বা কৰ্পৰেটলৈ ধন স্থানান্তৰৰ অনুৰোধ আৰম্ভ কৰিব পাৰে NEFT ত অংশগ্ৰহণ কৰা দেশৰ আন যিকোনো বেংকৰ সৈতে।"
  },
  {
    "answers_asm": "নহয় ইণ্টাৰনেট/ নেট বেংকিং আৰু মোবাইল বেংকিং সুবিধা লাভ কৰাৰ বাবে কোনো ধৰণৰ চাৰ্জ লোৱা নহ'ব।"
  },
  {
    "answers_asm": "মোবাইল বেংকিং বুলিলে পিচি (অনলাইন বেংকিং)ৰ জৰিয়তে নহয় মোবাইল ফোনত হোৱা অনলাইন বেংকিং বুলি কোৱা হয়। ইয়াৰ জৰিয়তে গ্ৰাহকে তেওঁলোকৰ বেংক একাউণ্টত প্ৰৱেশ আৰু ধন প্ৰেৰণৰ বাবে মোবাইল ফোনক চেনেল হিচাপে ব্যৱহাৰ কৰাত সুবিধা প্ৰদান কৰে।"
  },
  {
    "answers_asm": "আপুনি এপটোত কেইটামান অতিৰিক্ত বিৱৰণ দি অনলাইনত আপোনাৰ মোবাইল বেংকিং পাছৱৰ্ড/পিন ৰিছেট কৰিব পাৰে যিবোৰ হ'ব পাৰে আপোনাৰ কাৰ্ড নম্বৰ/ মেয়াদ উকলি যোৱাৰ তাৰিখ/ একাউণ্ট নং/ পেন/ ব্যৱহাৰকাৰী আইডি/ ব্যৱহাৰকাৰীৰ নাম / আপোনাৰ বেংকে নিৰ্ধাৰণ কৰা অনুসৰি প্ৰমাণীকৰণৰ বাবে অ'টিপি।"
  },
  {
    "answers_asm": "লেনদেনৰ অৱস্থা জানিবলৈ আপুনি আপোনাৰ বেংক/প্ৰতিষ্ঠানৰ সৈতে যোগাযোগ কৰিব লাগিব তেওঁলোকে আপোনাক এই ক্ষেত্ৰত সহায় কৰিব পাৰিব।<br>আপোনাৰ বেংক/প্ৰতিষ্ঠানৰ নাম মোক জনাওক"
  },
  {
    "answers_asm": "আপুনি অনুগ্ৰহ কৰি লেনদেনৰ ইতিহাসৰ অধীনত এপত লেনদেনৰ অৱস্থা পৰীক্ষা কৰিব পাৰে আৰু/বা এপটোত নিজেই লেনদেনৰ সৈতে জড়িত অভিযোগ উত্থাপন কৰিব পাৰে। নতুবা আপুনি আপোনাৰ বেংক/প্ৰতিষ্ঠানৰ সৈতেও যোগাযোগ কৰিব পাৰে য'ত আপুনি একাউণ্টটো ৰাখিছে তেওঁলোকে আপোনাক এই ক্ষেত্ৰত সহায় কৰিব পাৰিব।"
  },
  {
    "answers_asm": "ইউ পি আইত টকা উভটাই লব নোৱাৰিব। অধিক তথ্যৰ বাবে আপুনি আপোনাৰ বেংকৰ কাষ্টমাৰ কেয়াৰ নম্বৰতো ফোন কৰিব পাৰে।<বেংক যোগাযোগ>"
  },
  {
    "answers_asm": "ইণ্টাৰনেট বা মোবাইল বেংকিঙৰ জৰিয়তে বা আপোনাৰ বেংক শাখাত অনুৰোধ জমা দি নতুন চেক বুকত আবেদন কৰিব পাৰিব।"
  },
  {
    "answers_asm": "এন ই এফ টিৰ সদস্য বেংকত একাউণ্ট ৰক্ষণাবেক্ষণ কৰা ব্যক্তি প্ৰতিষ্ঠান বা কৰ্পৰেটে এন ই এফ টি ব্যৱহাৰ কৰি ধন স্থানান্তৰ কৰিব পাৰে। আনকি বেংক একাউণ্ট নথকা ব্যক্তিসকলেও এন ই এফ টি সক্ষম শাখাসমূহত নগদ ধন জমা কৰিব পাৰে আৰু এন ই এফ টি ব্যৱহাৰ কৰি ৫০ লাখ টকা পৰ্যন্ত ধন স্থানান্তৰ কৰাৰ নিৰ্দেশনা দিব পাৰে। প্ৰতিটো লেনদেনত ৫০০০০/- টকা। অধিক জানিবলৈ আপুনি আপোনাৰ বেংকৰ সৈতে যোগাযোগ কৰিব পাৰে।"
  },
  {
    "answers_asm": "যদি আপোনাৰ উদ্বেগ/ প্ৰশ্ন গুগল পেৰ সৈতে জড়িত তেন্তে আপুনি কাষ্টমাৰ কেয়াৰ নম্বৰ টোল ফ্ৰী ১-৮০০-৪১৯-০১৫৭ত যোগাযোগ কৰিব পাৰে।"
  },
  {
    "answers_asm": "হয় বিল পৰিশোধ কৰাৰ আগতে ধনৰাশি পৰীক্ষা কৰিব পাৰে। অনুগ্ৰহ কৰি মন কৰক যে সকলো বিলাৰে বিল পৰিশোধৰ বাবে প্ৰাপ্য ধনৰাশি প্ৰদৰ্শন নকৰে।"
  },
  {
    "answers_asm": "আপুনি আপোনাৰ কাৰ্ড প্ৰদানকাৰীৰ ৰিডেম্পচন পৰ্টেলৰ জৰিয়তে পইণ্ট-ভিত্তিক পুৰস্কাৰ দাবী কৰিব পাৰে। আপোনাৰ বিকল্পসমূহৰ ভিতৰত কেছ বেক গিফ্ট কাৰ্ড আৰু ভ্ৰমণৰ সুবিধাৰ পৰা আৰম্ভ কৰি অনলাইন শ্বপিং ৰিডেম্পচনলৈকে যিকোনো বস্তু থাকিব পাৰে।"
  },
  {
    "answers_asm": "বৰ্তমান তৎক্ষণাত একাউণ্ট খোলাৰ বাবে বহুতো বিকল্প উপলব্ধ। আপোনাৰ আৰ্থিক প্ৰয়োজনীয়তাৰ ওপৰত নিৰ্ভৰ কৰি আপুনি কি ধৰণৰ বেংকত একাউণ্ট খুলিব বিচাৰে সেইটো বাছি ল'ব পাৰে।"
  },
  {
    "answers_asm": "ই-ৰুপি কেৱল প্ৰিপেইড পেমেণ্ট ইনষ্ট্ৰুমেণ্ট (পিপিআই) জাৰি কৰিবলৈ আৰবিআইৰ দ্বাৰা অনুমোদিত বেংক আৰু ইউপিআই পৰিৱেশ তন্ত্ৰত পেমেণ্ট সেৱা প্ৰদানকাৰী (পিএছপি) হিচাপে অংশগ্ৰহণ কৰা বেংকসমূহেহে জাৰি কৰিব পাৰে।"
  },
  {
    "answers_asm": "মোবাইল নম্বৰ আৰু ভাৰ্চুৱেল আইডি লেনদেনৰ ক্ষেত্ৰত হিতাধিকাৰী/পেয়ী দুয়োজনেই ইউপিআইত পঞ্জীয়নভুক্ত হ'ব লাগে আৰু ইউপিআই আইডিৰ অধিকাৰী হ'ব লাগে। একাউণ্ট + আই এফ এছ চিৰ ক্ষেত্ৰতো একেখিনিৰ প্ৰয়োজন নাই"
  },
  {
    "answers_asm": "আপুনি ধন লাভ কৰিবলৈ প্ৰেৰকৰ সৈতে একাউণ্ট নম্বৰ আৰু আই এফ এছ চি বা মোবাইল নম্বৰ আৰু এম এম আই ডিৰ সংমিশ্ৰণ শ্বেয়াৰ কৰিব পাৰে।"
  },
  {
    "answers_asm": "আপুনি আপোনাৰ NETC FASTag ৰিচাৰ্জ কৰিবলৈ UPI app ব্যৱহাৰ কৰিব পাৰে। আপুনি মাত্ৰ আপোনাৰ FASTag VPA যোগ কৰিব লাগিব আৰু pay ত ক্লিক কৰিব লাগিব আৰু FASTag ৰিচাৰ্জৰ বাবে আপোনাৰ UPI পিন প্ৰৱেশ কৰিব লাগিব। ইয়াৰ উপৰিও ব্যৱহাৰকাৰীয়ে একাউণ্টত লগইন কৰি ডেবিট বা ক্ৰেডিট কাৰ্ড ব্যৱহাৰ কৰি বা ৱালেট বা নেট-বেংকিঙৰ জৰিয়তে ৰিচাৰ্জ কৰিব পাৰে।"
  },
  {
    "answers_asm": "আইচিডি লেনদেনৰ বাবে চাৰ্জ অংশগ্ৰহণকাৰী আইচিডি সক্ষম বেংকসমূহৰ বিবেচনা অনুসৰি। আইচিডি লেনদেনৰ বাবে বেংকে লোৱা চাৰ্জ জানিবলৈ আপুনি বেংকৰ ৱেবছাইট চাব পাৰে।"
  },
  {
    "answers_asm": "টোল প্লাজা লেনত ব্লেকলিষ্টৰ অৱস্থা মূলতঃ FASTag একাউণ্ট / ৱালেটত থকা কম বেলেঞ্চৰ বাবে। এই সমস্যাৰ পৰা হাত সাৰিবলৈ গ্ৰাহকে পৰ্যাপ্ত ভাৰসাম্য ৰক্ষা কৰিব লাগে। ইয়াৰ উপৰিও যিকোনো নিয়ম উলংঘা বা অভিযোগৰ বাবে বলবৎকাৰী সংস্থাৰ অনুৰোধত FASTag ক ব্লেকলিষ্ট কৰা হ'ব পাৰে।"
  },
  {
    "answers_asm": "বৰ্তমান এই কাৰ্য্যকৰীতা সামৰ্থবান কৰা হোৱা নাই।"
  },
  {
    "answers_asm": "প্ৰধানমন্ত্ৰী জন-ধন যোজনা (PMJDY) হৈছে বিত্তীয় সেৱাসমূহৰ সুবিধা নিশ্চিত কৰাৰ বাবে ৰাষ্ট্ৰীয় বিত্তীয় অন্তৰ্ভুক্তি যেনে এটা মৌলিক সঞ্চয় আৰু জমা একাউণ্ট ৰেমিটেন্স ক্ৰেডিট বীমা পেঞ্চন সুলভ মূল্যত।"
  },
  {
    "answers_asm": "বিভিন্ন ধৰণৰ ফাণ্ড ট্ৰেন্সফাৰৰ বাবে আপোনাৰ ফাণ্ড ট্ৰেন্সফাৰৰ সীমা জানিবলৈ অনুগ্ৰহ কৰি আপোনাৰ বেংকৰ সৈতে যোগাযোগ কৰক।"
  },
  {
    "answers_asm": "আবণ্টনৰ সময়ত যদি কোনো শ্বেয়াৰ আবণ্টন কৰা নহয় তেন্তে সমগ্ৰ ধনৰাশি আনব্লক কৰা হয়। যদি অংশ আবণ্টন থাকে তেন্তে বেংক একাউণ্টৰ পৰা প্ৰয়োজনীয় ধন ডেবিট কৰা হয় আৰু বাকী ধন আনব্লক কৰা হয়। আবেদনকাৰীক আবেদন কৰা সকলো শ্বেয়াৰ আবণ্টন দিলে সম্পূৰ্ণ ধনৰাশি ডেবিট কৰা হয়। সবিশেষ জানিবলৈ বেংক/প্ৰতিষ্ঠান গ্ৰাহক যত্ন কেন্দ্ৰৰ সৈতেও যোগাযোগ কৰিব পাৰে।"
  },
  {
    "answers_asm": "ইলেক্ট্ৰনিক কাৰ্ডক কোনো নিৰ্দিষ্ট শেষ ব্যৱহাৰৰ বাধা নোহোৱাকৈ ব্যক্তিগত ঋণৰ প্ৰকৃতিৰ নিৰ্দিষ্ট অভাৰড্ৰাফ্ট একাউণ্টত জাৰি কৰা ডেবিট কাৰ্ড বুলি ধৰিব পাৰি। বেংকসমূহক অভাৰড্ৰাফ্ট একাউণ্ট থকা প্ৰাকৃতিক ব্যক্তিসকলক ইলেক্ট্ৰনিক কাৰ্ড প্ৰদান কৰাৰ অনুমতি দিয়া হৈছে যাতে এনে একাউণ্টত ঘৰুৱা ডিজিটেল লেনদেন সম্ভৱ হয়। নিৰাপত্তা অতিৰিক্ত প্ৰমাণীকৰণৰ কাৰক (AFA) ব্যৱসায়ী ৰেহাই হাৰ (MDR) আদি সকলো উদ্দেশ্যৰ বাবে ডেবিট কাৰ্ডৰ সৈতে জড়িত নিৰ্দেশনাসমূহ এনে ইলেক্ট্ৰনিক কাৰ্ডতো প্ৰযোজ্য।"
  },
  {
    "answers_asm": "ব্যৱসায়ীয়ে সমাধান প্ৰদানকাৰীৰ বিশ্বাসযোগ্যতা আৰু চুক্তি অনুসৰি চৰ্ত আৰু নিয়মসমূহ পৰীক্ষা কৰিব লাগিব।"
  },
  {
    "answers_asm": "আপুনি নিৰ্বাচন কৰা একাউণ্টটো ওপৰৰ বাওঁফালে বেংকৰ আইকনৰ সৈতে প্ৰদৰ্শিত হ'ব। সেইটোৱেই হ'ব আপোনাৰ ডিফল্ট বেংক য'ত আপুনি ধন লাভ কৰিব। ধন পঠোৱাৰ সময়ত আপোনাৰ ডেবিট একাউণ্ট নিৰ্বাচন কৰাৰ বিকল্প থাকিব।"
  },
  {
    "answers_asm": "আধাৰ কাৰ্ড কঢ়িয়াই নিয়াটো বাধ্যতামূলক নহয় যদিও সফলতাৰে লেনদেন কৰিবলৈ হ'লে আধাৰ নম্বৰ বেংক একাউণ্টৰ সৈতে লিংক কৰাটো এটা পূৰ্বচৰ্ত।"
  },
  {
    "answers_asm": "এনপিচিআইয়ে পুনৰাবৃত্তিমূলক পেমেণ্টৰ বাবে ইউপিআই অটোপেৰ কাৰ্য্যক্ষমতা আৰম্ভ কৰিছে। ইউপিআই ২.০ৰ অধীনত প্ৰৱৰ্তন কৰা এই নতুন সুবিধাৰ জৰিয়তে এতিয়া গ্ৰাহকে পুনৰাবৃত্তিমূলক পেমেণ্ট যেনে মোবাইল বিল বিদ্যুৎ বিল ইএমআই পেমেণ্ট মনোৰঞ্জন/অ'টিটি চাবস্ক্ৰিপচন বীমা মিউচুৱেল ফাণ্ড আদিৰ বাবে যিকোনো ইউপিআই এপ্লিকেচন ব্যৱহাৰ কৰি পুনৰাবৃত্তিমূলক ই-মাণ্ডেট সক্ষম কৰিব পাৰিব।"
  },
  {
    "answers_asm": "আৰ বি আইৰ নিৰ্দেশনা অনুসৰি যিকোনো এ টি এমত যি লেনদেনৰ বাবে নিৰ্ধাৰিত সংখ্যক বিনামূলীয়া লেনদেনৰ ওপৰত গ্ৰাহকৰ পৰা ধন ল'ব পাৰি। বৰ্তমান এই চাৰ্জ সৰ্বোচ্চ ৫০ টকাতকৈ অধিক হ'ব নোৱাৰে। ২১/- প্ৰতিটো লেনদেনত (যদি আছে প্ৰযোজ্য কৰ যোগ কৰি) তেওঁৰ বেংকৰ দ্বাৰা।"
  },
  {
    "answers_asm": "ইউ পি আই পেমেণ্ট প্লেটফৰ্ম এন পি চি আই - আৰ বি আই নিয়ন্ত্ৰিত সত্তাই নিৰ্মাণ কৰে। ইউ পি আই প্লেটফৰ্মে আপোনাৰ মোবাইল নম্বৰৰ সৈতে লিংক কৰা একাউণ্টৰ সবিশেষ মাস্ক কৰা ধৰণে উদ্ধাৰ কৰে অৰ্থাৎ ইউ পি আই এপে সকলো সবিশেষ চাব নোৱাৰে। এই বিনিময় সুৰক্ষিত বেংকিং নেটৱৰ্কৰ জৰিয়তে কৰা হয় আৰু তথ্য সংৰক্ষণ বা কেতিয়াও ব্যৱহাৰ কৰা নহয়।"
  },
  {
    "answers_asm": "আই এফ এছ চি বা ভাৰতীয় বিত্তীয় ব্যৱস্থা সংহিতা হৈছে আলফা-সংখ্যাগত ১১ ক'ড যিয়ে পুঁজি স্থানান্তৰ ব্যৱস্থাত অংশগ্ৰহণ কৰা বেংক-শাখাক অনন্যভাৱে চিনাক্ত কৰে। ইয়াক উৎপত্তিস্থল / গন্তব্য বেংক / শাখা চিনাক্ত কৰিবলৈ আৰু লগতে বাৰ্তাসমূহ সংশ্লিষ্ট বেংক / শাখাসমূহলৈ উপযুক্তভাৱে প্ৰেৰণ কৰিবলৈ ধন স্থানান্তৰৰ বাবে ব্যৱহাৰ কৰা হয়।"
  },
  {
    "answers_asm": "এটা লেনদেনত গ্ৰহণ কৰা নোটৰ সংখ্যা ১০০-২০০ৰ ভিতৰত থাকে।"
  },
  {
    "answers_asm": "*৯৯# তাৰিখে লেনদেনৰ সৰ্বোচ্চ সীমা ৫০০০/- টকা।"
  },
  {
    "answers_asm": "বিবিপিএছৰ জৰিয়তে গ্ৰাহকে তেওঁৰ সকলো বিল একে ঠাইতে নিয়ন্ত্ৰণ কৰিব পাৰে আৰু যিকোনো ঠাইতে আৰু যিকোনো সময়তে ইয়াৰ বাবে ধন পৰিশোধ কৰিব পাৰে। ইণ্টাৰনেট ম'বাইল কিয়স্ক আদি ডিজিটেল হওক বা দেশজুৰি শাখা আৰু এজেণ্টৰ দৰে ভৌতিক আউটলেট হওক যিকোনো গ্ৰাহকৰ সন্মুখীন হোৱা চেনেলত লেনদেন কৰিব পাৰি।"
  },
  {
    "answers_asm": "ভাৰত বিল পেমেণ্ট চিষ্টেম (বিবিপিএছ) হৈছে এনপিচিআইৰ দ্বাৰা পৰিচালিত আৰবিআইৰ ধাৰণাগত ব্যৱস্থা যিয়ে ডিজিটেল বেংক চেনেলৰ লগতে এজেণ্টৰ নেটৱৰ্কৰ জৰিয়তেও গ্ৰাহকক আন্তঃকাৰ্য্যকৰী আৰু সুলভ বিল পেমেণ্ট সেৱা আগবঢ়ায়"
  },
  {
    "answers_asm": "চিচিআইএলে বিভিন্ন মাৰ্জিন যেনে প্ৰাৰম্ভিক মাৰ্জিন ইন্ট্ৰা-ডে মাৰ্জিন মাৰ্ক-টু-মাৰ্কেট মাৰ্জিন একক অৰ্ডাৰ সীমা (চিচিআইএলে আবণ্টিত একক ঋণ আৰু/বা ঋণ অৰ্ডাৰ সীমা) স্থাপনৰ জৰিয়তে ট্ৰেপ নিষ্পত্তিৰ নিশ্চয়তা প্ৰদানৰ সৈতে জড়িত বিপদসমূহ চম্ভালে প্ৰতিজন সদস্যক যাৰ বাহিৰে ব্যৱসায়ৰ অনুমতি নাই) আৰু ডিফল্ট ফাণ্ডলৈ সদস্যৰ অৱদান।"
  },
  {
    "answers_asm": "২০০১ চনৰ এপ্ৰিল মাহত ক্লিয়াৰিং কৰ্প'ৰেশ্যন অৱ ইণ্ডিয়া লিমিটেড (চিচিআইএল) স্থাপন কৰা হৈছিল আৰু ই হৈছে ধন চৰকাৰী ছিকিউৰিটিজ বৈদেশিক মুদ্ৰা আৰু ডেৰাইভেটিভ বজাৰত লেনদেনৰ বাবে নিশ্চিত ক্লিয়াৰিং আৰু নিষ্পত্তি সেৱা প্ৰদান কৰা কেন্দ্ৰীয় প্ৰতিপক্ষ।"
  },
  {
    "answers_asm": "এটা চিচিপিয়ে বজাৰত অংশগ্ৰহণকাৰীসকলৰ নৱীকৰণৰ জৰিয়তে তেওঁলোকৰ লেনদেনৰ বাবে প্ৰতিপক্ষ হৈ পৰে আৰু তেওঁলোকৰ ব্যৱসায় নিষ্পত্তি কৰিবলৈ বহুপক্ষীয় নেটিং গ্ৰহণ কৰে। নবীকৰণ প্ৰক্ৰিয়াৰ অধীনত চিচিপিয়ে সকলো ব্যৱসায়ৰ প্ৰতিপক্ষ হিচাপে কাম কৰে য'ত মূল চুক্তিখনৰ ঠাইত দুটা চুক্তি লোৱা হয় এটা ক্ৰেতা আৰু চিচিপিৰ মাজত আৰু আনটো বিক্ৰেতা আৰু চিচিপিৰ মাজত"
  },
  {
    "answers_asm": "চিচিপি হিচাপে চিচিআইএলৰ উপস্থিতিয়ে বজাৰৰ দক্ষতা স্বচ্ছতা লিকুইডিটিৰ যথেষ্ট উন্নতি সাধন কৰিছে আৰু বজাৰত অংশগ্ৰহণকাৰীসকলৰ বাবে নিষ্পত্তিৰ খৰচ হ্ৰাস কৰাত সহায় কৰিছে।"
  },
  {
    "answers_asm": "কাৰ্ড ধাৰীয়ে কাৰ্ড প্ৰদান ব্যৱহাৰ আৰু ধন পৰিশোধৰ ভিত্তিত কাৰ্ডসমূহৰ শ্ৰেণীবিভাজন কৰিব পাৰিব। কাৰ্ড চাৰি প্ৰকাৰৰ (ক) ডেবিট (খ) ক্ৰেডিট (গ) প্ৰিপেইড আৰু (ঘ) ইলেক্ট্ৰনিক।"
  },
  {
    "answers_asm": "ট্ৰেড ৰিপজিটৰী হৈছে এনে এটা সত্তা যিয়ে অ'টিচি (অভাৰ দ্য কাউণ্টাৰ) লেনদেনৰ কেন্দ্ৰীভূত ইলেক্ট্ৰনিক ৰেকৰ্ড বজাই ৰাখে। বাণিজ্যিক ভঁৰালৰ সাধাৰণ কামসমূহৰ ভিতৰত ট্ৰেড কৰা তথ্য সংৰক্ষণ নগদ ধনৰ প্ৰবাহ বাধ্যবাধকতা আদিৰ দৰে জীৱনচক্ৰৰ পৰিঘটনাসমূহৰ প্ৰক্ৰিয়াকৰণ আৰু তথ্য প্ৰচাৰ আদি অন্তৰ্ভুক্ত।"
  },
  {
    "answers_asm": "বজাৰত অংশগ্ৰহণকাৰীসকলক ফৰেক্স ফৰৱাৰ্ড ফৰেক্স অপচন সুতৰ হাৰ শ্বেপ ক্ৰছ কাৰেন্সী শ্বেপ আদিৰ দৰে অ'টিচি ডেৰাইভেটিভ আৰু জমা প্ৰমাণপত্ৰ আৰু বাণিজ্যিক কাগজৰ লেনদেনৰ ৰিপৰ্ট দিয়াৰ বাবে এক মঞ্চ প্ৰদান কৰিবলৈ আৰ বি আইয়ে চিচিআইএলক ট্ৰেড ৰিপ'জিটৰী হিচাপে নিৰ্ধাৰণ কৰিছে।"
  },
  {
    "answers_asm": "চিচিআইএলে এই বিপদসমূহ সদস্যৰ পৰা নগদ ধন বা ছিকিউৰিটিৰ ৰূপত মাৰ্জিন সংগ্ৰহৰ জৰিয়তে চম্ভালে। ইয়াৰ উপৰিও এই ছেগমেণ্টৰ সদস্যসকলৰ যিকোনো ডিফল্টৰ ফলত উদ্ভৱ হোৱা যিকোনো অৱশিষ্ট বিপদ পূৰণ কৰিবলৈ প্ৰতিটো নিষ্পত্তি খণ্ডৰ বাবে চিচিআইএলৰ এটা নিৰ্দিষ্ট ডিফল্ট পুঁজিও আছে।"
  },
  {
    "answers_asm": "আপুনি ইণ্টাৰনেট বেংকিং বা আপোনাৰ বেংকৰ মোবাইল বেংকিং এপ বা ইউপিআই এপ ব্যৱহাৰ কৰি আপোনাৰ বেংকৰ বেলেঞ্চৰ সোধা-পোছা কৰিব পাৰে। বেলেঞ্চ এছএমএছ বা ইউএছএছডিৰ জৰিয়তেও পৰীক্ষা কৰিব পাৰি যদিহে আপোনাৰ বেংকে সুবিধা প্ৰদান কৰে।"
  },
  {
    "answers_asm": "ডেবিট কাৰ্ডৰ সহায়ত এটিএমৰ পৰা নগদ ধন উলিয়াব পাৰি পইণ্ট অৱ চেল (PoS) টাৰ্মিনেলত সামগ্ৰী আৰু সেৱা ক্ৰয় কৰিব পাৰি বা ই-কমাৰ্চ (অনলাইন ক্ৰয়)। ঘৰুৱাভাৱে ব্যৱহাৰ কৰিব পাৰিলেও কাৰ্ডধাৰীয়ে অনুৰোধ কৰিলে আন্তঃৰাষ্ট্ৰীয় ব্যৱহাৰৰ অনুমতিও দিয়া হৈছে। নিৰ্দিষ্ট সীমা আৰু চৰ্তসমূহৰ অধীনত এজন ব্যক্তিৰ পৰা আন এজন ব্যক্তিলৈ ঘৰুৱা ধন স্থানান্তৰৰ বাবেও ব্যৱহাৰ কৰিব পাৰি।"
  },
  {
    "answers_asm": "এটা কাৰ্ড এটা PoS টাৰ্মিনেলত ডিপ কৰিব পাৰি (চিপ ভিত্তিক কাৰ্ড) টেপ কৰিব পাৰি (কন্টাক্টলেছ নিয়াৰ ফিল্ড কমিউনিকেচন {NFC কাৰ্ড) বা চুইপ কৰিব পাৰি (মেগনেটিক-ষ্ট্ৰাইপ কাৰ্ড)।"
  },
  {
    "answers_asm": "গ্ৰাহকে প্ৰয়োজনীয় সবিশেষ দি নিজৰ কাৰ্ড ইছ্যু কৰা বেংকত অভিযোগ দাখিল কৰিব লাগিব। ইয়াৰ পিছত ইছ্যু কৰা বেংকে ডিএমএছত ‘চাৰ্জবেক' উত্থাপন কৰিব।"
  },
  {
    "answers_asm": "বছৰৰ সকলো দিনতে পুঁজি স্থানান্তৰ বা ৰচিদৰ বাবে NEFT-এ তলত দিয়া সুবিধাসমূহ প্ৰদান কৰে। প্ৰায় বাস্তৱ সময়ৰ ধন হিতাধিকাৰীৰ একাউণ্টলৈ স্থানান্তৰিত হয় আৰু নিৰাপদভাৱে নিষ্পত্তি কৰা হয়। সকলো ধৰণৰ বেংকৰ শাখাৰ বৃহৎ নেটৱৰ্কৰ জৰিয়তে প্যান-ইণ্ডিয়া কভাৰেজ। কাগজৰ যন্ত্ৰ জমা কৰাৰ বাবে হিতাধিকাৰীয়ে বেংকৰ শাখালৈ যোৱাৰ প্ৰয়োজন নাই। ৰেমিটাৰে ইণ্টাৰনেট বেংকিং ব্যৱহাৰ কৰি নিজৰ ঘৰৰ পৰা / কৰ্মস্থলীৰ পৰা ৰেমিটেন্স আৰম্ভ কৰিব পাৰে যদিহে তেওঁৰ বেংকে এনে সেৱা আগবঢ়ায়। হিতাধিকাৰী একাউণ্টলৈ ক্ৰেডিটত এছএমএছ / ই-মেইলৰ জৰিয়তে ৰেমিটাৰলৈ ইতিবাচক নিশ্চিতকৰণ। ক্ৰেডিট বা লেনদেনৰ ৰিটাৰ্ণত পলম হোৱাৰ বাবে শাস্তিমূলক সুতৰ ব্যৱস্থা। বেংকৰ পৰা আৰ বি আইৰ চাৰ্জ আৰোপ নহয়। অনলাইন NEFT লেনদেনৰ বাবে চেভিংছ বেংক একাউণ্টৰ গ্ৰাহকৰ পৰা কোনো ধৰণৰ চাৰ্জ লোৱা নহ'ব। লেনদেনৰ চাৰ্জৰ সীমা নিৰ্ধাৰণ কৰিছে আৰ বি আইয়ে। ফাণ্ড ট্ৰেন্সফাৰৰ উপৰিও কাৰ্ড ইছ্যু কৰা বেংকক ক্ৰেডিট কাৰ্ডৰ বাবদ ধন পৰিশোধ কৰা ঋণৰ ইএমআই পৰিশোধ কৰা ইনৱাৰ্ড ফৰেইন এক্সচেঞ্জ ৰেমিটেন্স আদি বিভিন্ন লেনদেনৰ বাবে এনইএফটি ব্যৱস্থা ব্যৱহাৰ কৰিব পাৰি।এই লেনদেনৰ আইনী সমৰ্থন আছে। ভাৰতৰ পৰা নেপাললৈ একমুখী ধন স্থানান্তৰৰ বাবে উপলব্ধ।"
  },
  {
    "answers_asm": "এন ই এফ টি আঁচনিত অংশগ্ৰহণ কৰা সকলো বেংক-শাখাৰ সৈতে আই এফ এছ চিৰ বেংকভিত্তিক তালিকা উপলব্ধ। এন ই এফ টি আৰু তেওঁলোকৰ আই এফ এছ চিত অংশগ্ৰহণ কৰা বেংকভিত্তিক শাখাসমূহৰ তালিকা আৰ বি আইৰ ৱেবছাইটত https//rbi.org.in/Scripts/bs_viewcontent.aspx?Id=2009তো উপলব্ধ। লগতে সকলো সদস্য বেংককে গ্ৰাহকক প্ৰদান কৰা চেকত শাখাটোৰ আই এফ এছ চি ছপা কৰিবলৈ পৰামৰ্শ দিয়া হৈছে।"
  },
  {
    "answers_asm": "চিচিআইএলে ছিকিউৰিটিজ ছেটেলমেণ্ট ছেগমেণ্টত ডেলিভাৰী বনাম পেমেণ্ট (ডিভিপি) ধৰণৰ নিষ্পত্তি প্ৰদান কৰে য'ত সকলো সদস্যৰ বাবে সকলো লেনদেনৰ বাবে ধন নেট কৰা হয় আনহাতে প্ৰতিজন সদস্যৰ বাবে ছিকিউৰিটিজ নিৰাপত্তা অনুসৰি নেট কৰা হয়। ফৰেক্স ছেটেলমেণ্ট ছেগমেণ্টত চিচিআইএলে পেমেণ্ট বনাম পেমেণ্ট (পিভিপি) মোড অৱ ছেটেলমেণ্ট আগবঢ়ায় যাৰ অধীনত এটা মুদ্ৰাৰ পেমেণ্ট সদস্যজনক আন মুদ্ৰাৰ পেমেণ্ট লাভ কৰাৰ পিছতহে মুকলি কৰা হয়।"
  },
  {
    "answers_asm": "এই সম্ভাৱনা সীমিত যদিও ইয়াৰ আগতেও এনেকুৱা দৃষ্টান্ত হৈছে। এজন হেকাৰে আপোনাৰ ইউপিআই একাউণ্টত প্ৰৱেশ কৰিব পাৰে যাৰ ফলত আপোনাৰ একাউণ্টৰ পৰা অবৈধভাৱে ধন স্থানান্তৰ কৰিব পাৰে। এই সমস্যা এৰাই চলিবলৈ আপোনাৰ UPI প্ৰমাণপত্ৰসমূহ অংশীদাৰী নকৰিব।"
  },
  {
    "answers_asm": "এজন গ্ৰাহকে এটিএম বেংক শাখাৰ পৰা আৰু বেংক মিত্ৰ (মাইক্ৰ'এটিএম)ৰ সহায়ত নগদ ধন উলিয়াব পাৰিব।"
  },
  {
    "answers_asm": "হয়. বিল পেমেণ্টৰ বাবে আপুনি অনলাইন কনফাৰ্মেচন পাব। অনুগ্ৰহ কৰি মন কৰক যে আপুনি BHIM ৰ 'লেনদেন' অংশৰ অধীনত আপোনাৰ লেনদেনৰ অৱস্থাও পৰীক্ষা কৰিব পাৰে।"
  },
  {
    "answers_asm": "যদিহে প্ৰেৰকজনে ভাৰতৰ যিকোনো NEFT সক্ষম বেংক-শাখাৰ সৈতে একাউণ্ট ৰক্ষণাবেক্ষণ কৰি আছে তেন্তে ৰেমিটেন্সৰ কোনো সীমা নাই। ৱাক-ইন / নন-গ্ৰাহকে বছৰত ১২টা ৰেমিটেন্স ৰেমিট কৰিব পাৰিব আৰু প্ৰতিটো ৰেমিটেন্সৰ চিলিং u20b950000।"
  },
  {
    "answers_asm": "উত্তৰ-পূৰ্বাঞ্চল আৰু পাহাৰীয়া ৰাজ্যৰ বাবে ২০ লাখ বা ১০ লাখ টকাৰ অধিক ব্যৱসায়ৰ প্ৰতিটো ব্যৱসায় সাধাৰণ কৰযোগ্য ব্যক্তি হিচাপে পঞ্জীয়ন কৰিব লাগিব। এই প্ৰক্ৰিয়াটোক জি এছ টি পঞ্জীয়ন বুলি কোৱা হয়। জি এছ টি পঞ্জীয়ন সাধাৰণতে ৩-৬ দিনৰ ভিতৰত লাগে আৰু ই যথেষ্ট বিৰক্তিকৰ প্ৰক্ৰিয়া হ'ব পাৰে।"
  },
  {
    "answers_asm": "নহয় ‘বেচিক চেভিংছ বেংক ডিপ'জিট একাউণ্ট'ক সকলো গ্ৰাহকৰ বাবে উপলব্ধ সাধাৰণ বেংকিং সেৱা হিচাপে গণ্য কৰিব লাগে শাখাৰ জৰিয়তে।"
  },
  {
    "answers_asm": "বিভিন্ন একাউণ্টৰ বাবে একেটা মোবাইল আৰু ইমেইল আইডি ব্যৱহাৰ কৰিব নোৱাৰিব"
  },
  {
    "answers_asm": "হয় ভৱিষ্যতৰ লেনদেনৰ বাবে হিতাধিকাৰীৰ সবিশেষ সংৰক্ষণ কৰিব পাৰিব। ৰিচিভাৰলৈ ধন পঠোৱাৰ সময়ত ‘Add to Favourites' বিকল্পটোত ক্লিক কৰিব লাগিব।"
  },
  {
    "answers_asm": "ভাৰতত ডেমেট একাউণ্টে এটা পোনপটীয়া প্ৰক্ৰিয়াত কাম কৰে য'ত একাউণ্টটোৱে ইলেক্ট্ৰনিকভাৱে শ্বেয়াৰসমূহ ৰাখে।ডেমেট একাউণ্টে বিনিয়োগকাৰীসকলক ইলেক্ট্ৰনিক ৰূপত শ্বেয়াৰ আৰু ছিকিউৰিটিজত বিনিয়োগ কৰিবলৈ দিয়ে যিটো বিশ্বৰ যিকোনো ঠাইতে উপলব্ধ।"
  },
  {
    "answers_asm": "কাৰ্ডত দেখা পোৱা ‘Decline' বুটামত ক্লিক কৰি আৰু পৰৱৰ্তী সময়ত অস্বীকাৰ কৰাৰ আগতে ‘Block' বিকল্পটো চেক কৰি আপুনি অজ্ঞাত ধনৰ অনুৰোধ ব্লক কৰিব পাৰে"
  },
  {
    "answers_asm": "হোম পেজত স্কেন এণ্ড পে বিকল্প উপস্থিত আছে য'ত আপুনি ক্লিক কৰিব পাৰে আৰু QR স্ক্যানাৰ খোল খাব। ইয়াক ব্যৱহাৰ কৰি আপুনি ৰিচিভাৰৰ QR ক'ড স্কেন কৰি তেওঁলোকক ধন পঠিয়াব পাৰে। আপুনি আপোনাৰ পাছকোড পৰ্দাত স্কেন আৰু পেও ব্যৱহাৰ কৰিব পাৰে। আপুনি আপোনাৰ ফোনত সংৰক্ষণ কৰা QR ক'ড এটা ছবি হিচাপেও আপলোড কৰিব পাৰে।"
  },
  {
    "answers_asm": "আপুনি এবাৰ BHIM ত পঞ্জীয়ন কৰিলে আপোনাৰ বাবে এটা QR ক'ড আৰু অবিকল্পিত VPA সৃষ্টি কৰা হয়। এই সবিশেষ আপুনি BHIM এপৰ ‘মোৰ প্ৰফাইল' শিতানত পৰীক্ষা কৰিব পাৰিব।"
  },
  {
    "answers_asm": "কোনোবাই ‘বেচিক চেভিংছ বেংক ডিপ'জিট একাউণ্ট' থকা বেংকত টাৰ্ম/ফিক্সড ডিপ'জিট ৰিকাৰিং ডিপ'জিট আদি একাউণ্ট থাকিব পাৰে।"
  },
  {
    "answers_asm": "এজেণ্ট আউটলেট ব্যৱসায়িক সংবাদদাতা বা বেংক-শাখাত কৰা লেনদেনৰ ওপৰত গ্ৰাহকৰ পৰা কিছু সুবিধাজনক মাচুল লোৱা হ'ব পাৰে। বিল পৰিশোধৰ বাবে সুবিধা মাচুল ২৫ টকাতকৈ অধিক হ'ব নালাগে।"
  },
  {
    "answers_asm": "ডেবিট কাৰ্ডৰ ক্ষেত্ৰত আপুনি নিজৰ বেংক একাউণ্টৰ পৰা ধন ব্যৱহাৰ কৰে"
  },
  {
    "answers_asm": "যদি আপোনাৰ ডেবিট কাৰ্ড বা ক্ৰেডিট কাৰ্ড হেৰাই যায় তেন্তে পুৰণি কাৰ্ডখন ব্লক কৰি নতুন কাৰ্ড জাৰি কৰাৰ বাবে তৎক্ষণাত আপোনাৰ বেংকৰ সৈতে যোগাযোগ কৰক। আপোনাৰ বেংক/প্ৰতিষ্ঠানৰ নাম মোক জনাওক"
  },
  {
    "answers_asm": "বাকী থকা বেলেঞ্চ প্ৰযোজ্য সীমা অনুসৰি ‘বেক টু ছ'ৰ্চ' বা বেংক একাউণ্টলৈ ট্ৰেন্সফাৰ কৰিব পাৰি। আপুনি চৰ্ত আৰু নিয়মসমূহ পৰীক্ষা কৰিব পাৰে বা বেংকৰ (ইছ্যুৰ) কোনোবা এজনৰ সৈতে উপলব্ধ বিকল্পসমূহ পৰীক্ষা কৰিব পাৰে।"
  },
  {
    "answers_asm": "সকলো ক্ৰেডিট কাৰ্ডৰ লেনদেনৰ বাবে আপোনাৰ বেংকে আপোনাৰ পঞ্জীয়নভুক্ত মোবাইল নম্বৰ/ইমেইল আইডিত এটা সতৰ্কবাণী প্ৰেৰণ কৰে। যদি আপুনি লেনদেন কৰা নাই আৰু তথাপিও এছএমএছ পাইছে তেন্তে তৎক্ষণাত আপোনাৰ বেংকৰ সৈতে যোগাযোগ কৰি অভিযোগ উত্থাপন কৰক।"
  },
  {
    "answers_asm": "ভাৰতৰ বাহিৰত আন্তঃৰাষ্ট্ৰীয় ডেবিট / ক্ৰেডিট কাৰ্ড ব্যৱহাৰৰ অনুমতি দিয়া হৈছে। কিন্তু যদি আপোনাৰ কাৰ্ড আন্তঃৰাষ্ট্ৰীয় ব্যৱহাৰৰ বাবে সক্ৰিয় নহয় তেন্তে আপুনি নেট বেংকিং/ মোবাইল বেংকিঙৰ জৰিয়তে / বেংকৰ কন্টাক্ট চেণ্টাৰত ফোন কৰি বা দ্বাৰা এটিএম/খুচৰা বিপণী বা আন্তঃৰাষ্ট্ৰীয় ৱেবছাইট (ই-কম লেনদেন)ত আন্তঃৰাষ্ট্ৰীয় লেনদেনৰ বাবে আপোনাৰ কাৰ্ড সক্ৰিয় কৰিব পাৰে আপোনাৰ বেংক/কাৰ্ড ইছ্যুকাৰীলৈ যোৱা"
  },
  {
    "answers_asm": "অনলাইন ই-কমাৰ্চ পৰ্টেলত আধাৰ ব্যৱহাৰ কৰি বিত্তীয় লেনদেন সম্প্ৰতি অনুমোদিত নহয়।"
  },
  {
    "answers_asm": "ব্যৱহাৰকাৰীয়ে অভিযোগটো ৰাষ্ট্ৰীয় হেল্পলাইন নম্বৰ ১০৩৩ত পঞ্জীয়ন কৰিব পাৰে বা যিকোনো গ্ৰেভিয়েন্সৰ বাবে ওচৰৰ শাখা বা পঞ্জীয়নভুক্ত হেল্পলাইনলৈ গৈ তৎক্ষণাত আপোনাৰ বেংকৰ সৈতে যোগাযোগ কৰিব পাৰে। আপোনাৰ বেংক/প্ৰতিষ্ঠানৰ নাম মোক জনাওক"
  },
  {
    "answers_asm": "গুগল পে এপত টকা উভটাব নোৱাৰিব। অধিক তথ্যৰ বাবে আপুনি কাষ্টমাৰ কেয়াৰ নম্বৰ টোল ফ্ৰী ১৮০০-৪১৯-০১৫৭ নম্বৰতো ফোন কৰিব পাৰে"
  },
  {
    "answers_asm": "হয় NEFT ৰ জৰিয়তে ধন স্থানান্তৰ কৰাটো একেবাৰে নিৰাপদ। কাৰণ NEFT লেনদেন আৰ বি আইৰ সম্পূৰ্ণ তত্বাৱধানত সম্পন্ন হয় আৰু সকলো নিয়ম-নিৰ্দেশনা আৰ বি আইয়ে নিজেই নিৰ্ধাৰণ কৰে। ইয়াৰ ফলত লেনদেনত সম্পূৰ্ণ স্বচ্ছতা নিশ্চিত হয়।"
  },
  {
    "answers_asm": "হয় ই পণ্য পৰ্যায়ত গ্ৰহণ কৰা সঠিক সুৰক্ষা ব্যৱস্থাৰ সৈতে সমগ্ৰ পৰিৱেশ তন্ত্ৰৰ বাবে সুৰক্ষিত আৰু নিৰাপদ। লগতে প্ৰতিজন ব্যৱসায়ীৰ Unique merchant QR আছে যিটো নিৰাপদ।"
  },
  {
    "answers_asm": "হয় যদিহে বিশেষ বিলাৰে বিকল্পটো সক্ৰিয় কৰিছে।"
  },
  {
    "answers_asm": "যিকোনো এপ বা ৱেবছাইট ব্যৱহাৰ কৰাৰ সময়ত বিল পেমেণ্টৰ বাবে ভাৰত বিলপেৰ ল'গ'ৰ প্ৰতি লক্ষ্য ৰাখক আৰু পেমেণ্ট নিশ্চিত কৰাৰ পিছত আপুনি Be-Assured ষ্টাম্প পাব।"
  },
  {
    "answers_asm": "ব্যৱহাৰকাৰীয়ে ফিচাৰ ফোন পেমেণ্টৰ বাবে এনপিচিআইয়ে প্ৰকাশ কৰা আইভিআৰ নম্বৰত ফোন কৰিব পাৰে ব্যৱহাৰকাৰীয়ে ব্যক্তিৰ পৰা ব্যক্তিলৈ পেমেণ্ট  মোবাইল ৰিচাৰ্জ ভাৰত গেছ পেমেণ্ট আৰু FASTtag আদি বিভিন্ন বিকল্পৰ বাবে মেনু পাব।"
  },
  {
    "answers_asm": "<ul>ভাৰতত কোনে ডেমেট একাউণ্ট খোলাৰ যোগ্য সেই সম্পৰ্কে ছেবিয়ে কিছুমান নিৰ্দেশনা দাঙি ধৰিছে। তলত দিয়া মাপকাঠীৰ অধীনত যিকোনো ব্যক্তিয়ে Demat একাউণ্ট খুলিব পাৰে। আহক আমি ক্ষন্তেকতে একেটা কথাকে চাওঁ।<li> যিকোনো ব্যক্তি ভাৰতৰ বাসিন্দা।</li><li> যিকোনো এইচ ইউ এফ পৰিয়ালৰ সদস্য</li><li> প্ৰবাসী ভাৰতীয়ইও প্ৰবাসী ভাৰতীয় ডেমেট একাউণ্ট খুলিব পাৰে ভাৰত।</li><li> আপুনি নাবালক (১৮ বছৰৰ তলৰ) হ'লেও নাবালকৰ বাবে Demat একাউণ্ট খুলিব পাৰে। ডেমেট একাউণ্টৰ বয়সৰ কোনো সীমা নাই।</li><li> ভাৰতৰ কৰ নীতিৰ অধীনত কৰ আৰোপ কৰা কোম্পানী এটাও ডেমেট একাউণ্ট খোলাৰ যোগ্য।</li></ul>"
  },
  {
    "answers_asm": "বেংকে প্ৰথমবাৰৰ বাবে ইণ্টাৰনেট বেংকিং সক্ষম কৰাৰ সময়ত আৰু প্ৰমাণপত্ৰ স্থাপন কৰাৰ বাবে ডেবিট কাৰ্ডৰ সবিশেষ বিচাৰে। কিছুমান বেংকে পেৰামিটাৰৰ অনুমতি দিয়ে অন্য তাৰ পিছত ডেবিট কাৰ্ডৰ লগতে। অধিক তথ্যৰ বাবে আপুনি আপোনাৰ বেংকৰ সৈতে যোগাযোগ কৰিব পাৰে।"
  },
  {
    "answers_asm": "অনুগ্ৰহ কৰি লিংক কৰা ক্ৰেডিট কাৰ্ড একাউণ্টসমূহৰ পৰা ক্ৰেডিট কাৰ্ড নিৰ্ব্বাচন কৰক ড্ৰপডাউনৰ পৰা set UPI Pin বিকল্প নিৰ্ব্বাচন কৰক। আপোনাৰ RuPay ক্ৰেডিট কাৰ্ড নম্বৰৰ শেষৰ ৬টা সংখ্যা দিয়ক মেয়াদ উকলি যোৱাৰ তাৰিখ দিয়ক যাত্ৰা সম্পূৰ্ণ কৰিবলৈ পদক্ষেপসমূহ অনুসৰণ কৰক"
  },
  {
    "answers_asm": "আপোনাৰ কাৰ্ডত আৰু খুচুৰা বিপণীত ব্যৱসায়ীৰ পইণ্ট অৱ চেল (PoS) মেচিনতো এটা ঢৌৰ দৰে চিহ্ন বিচাৰক। এই চিম্বলে প্ৰতিনিধিত্ব কৰে যে আপোনাৰ কাৰ্ড এটা যোগাযোগবিহীন কাৰ্ড আৰু POS মেচিন কন্টাক্টবিহীন লেনদেনৰ বাবেও সামৰ্থবান কৰা হৈছে।"
  },
  {
    "answers_asm": "আপুনি বেংকৰ ৱেবছাইটত গৈ বেংকৰ এপটো ডাউনলোড কৰি বেংক একাউণ্টটো অনলাইনত খোলাৰ সুবিধা আছে নেকি চাব পাৰে।"
  },
  {
    "answers_asm": "BHIM app ত বিল পেমেন্ট ছেকচনত গৈ মোবাইলৰ বাবে ৰিচাৰ্জ কৰিব পাৰিব।"
  },
  {
    "answers_asm": "হয় আপুনি ড্ৰপ-ডাউন মেনুৰ পৰা u2018Change UPI Pin' নিৰ্বাচন কৰি আপোনাৰ নিজ নিজ RuPay ক্ৰেডিট কাৰ্ড একাউণ্টৰ আপোনাৰ UPI পিন সলনি কৰিব পাৰে। পদক্ষেপসমূহ অনুসৰণ কৰক।"
  },
  {
    "answers_asm": "কাৰেণ্ট বেংক একাউণ্ট খুলিবলৈ আপুনি যিকোনো বেংকৰ কাষ চাপিব পাৰে আৰু প্ৰয়োজনীয় নথি-পত্ৰ সুধিব পাৰে খোলা কাৰেণ্ট একাউণ্ট।"
  },
  {
    "answers_asm": "ই-কমাৰ্চ ব্যৱসায়ীৰ বাবে হয় এটা উদ্দেশ্য অনুৰোধৰ জৰিয়তে বা ব্যৱসায়ীৰ পৰা সংগ্ৰহৰ অনুৰোধৰ জৰিয়তে ধন পৰিশোধ কৰিব পাৰি। ব্যৱসায়ী ৱেবছাইট /এপত পেমেণ্ট মোড হিচাপে BHIM নিৰ্বাচন কৰক BHIM এপত লগইন কৰক ড্ৰপ-ডাউন মেনুৰ পৰা মাস্ক কৰা ক্ৰেডিট কাৰ্ড নিৰ্বাচন কৰক UPI পিন ব্যৱহাৰ কৰি পেমেণ্ট নিশ্চিত কৰক। পেমেন্ট নিশ্চিতকৰণ প্ৰদৰ্শিত হ'ব এবাৰ পেমেন্ট কৰা হ'লে আপুনি ব্যৱসায়ী পৃষ্ঠালৈ ঘূৰাই পঠিওৱা হ'ব।"
  },
  {
    "answers_asm": "আপুনি আপোনাৰ লিংক কৰা বেংক একাউণ্টৰ মোবাইল নম্বৰ এটিএম মেচিননেটবেংকিঙৰ জৰিয়তে বা বেংকৰ গ্ৰাহক যত্ন কেন্দ্ৰৰ সৈতে সংযোগ কৰি আপডেট কৰিব পাৰিব। আপডেচনৰ বাবে আপোনাৰ ওচৰৰ বেংক শাখালৈও যাব পাৰে।"
  },
  {
    "answers_asm": "bhim বিল পৰিশোধ কৰিব পাৰিব তলত দিয়া শিতানসমূহৰ বাবে বিদ্যুৎ গেছ ডিটিএইচ টেলিকম ঋণ ইএমআই বীমা পানী NETC FASTag কেবল টিভি শিক্ষা মাচুল ব্ৰডবেণ্ড পোষ্টপেইড ক্লাব আৰু সংস্থা ক্ৰেডিট কাৰ্ড স্বাস্থ্য বীমা চিকিৎসালয় পেথ'লজী হাউছিং ছ'চাইটি এল পি জি গেছ লেণ্ডলাইন পোষ্টপেইড জীৱন বীমা ঋণ পৰিশোধ মোবাইল পোষ্টপেইড আৰু প্ৰিপেইড পৌৰসভাৰ সেৱা পৌৰসভাৰ কৰ চাবস্ক্ৰিপচন আৰু পানী।"
  },
  {
    "answers_asm": "আপুনি আপোনাৰ চেকবুক আৰু বেংক/এণ্টিটি পাছবুকত ছপা কৰা আপোনাৰ চিআইএফ নম্বৰ পাব পাৰে। লগতে আপুনি আপোনাৰ নেটবেংকিঙত একেখিনি পৰীক্ষা কৰিব পাৰে।"
  },
  {
    "answers_asm": "ক্ৰেডিট কাৰ্ড একাউণ্টটো নিৰ্বাচন কৰক যাৰ বাবে আপুনি উপলব্ধ আৰু বাকী থকা বেলেঞ্চ পৰীক্ষা কৰিব লাগিব ড্ৰপ-ডাউন মেনুৰ পৰা u2018Check Balance' ত ক্লিক কৰক আৰু UPI পিন ব্যৱহাৰ কৰি নিশ্চিত কৰক উপলব্ধ আৰু বাকী থকা বেলেঞ্চ পৰ্দাত ওলাব।"
  },
  {
    "answers_asm": "আপুনি মোবাইল বেংক এপত আৰু এছএমএছৰ জৰিয়তে লেনদেন সফল হোৱা বুলি নিশ্চিত কৰা জাননী লাভ কৰিব"
  },
  {
    "answers_asm": "যদি আপোনাৰ প্ৰিপেইড কাৰ্ড হেৰাই যায় বা চুৰি হয় তেন্তে ক্ষতিৰ বিষয়ে বেংক (কাৰ্ড ইছ্যুকাৰী)ক জনাই দিয়ক আৰু ইয়াক ব্লক কৰক। তাৰ বাবে আপুনি কল চেণ্টাৰত ফোন কৰিব পাৰে ওচৰৰ শাখাটোলৈ যাব পাৰে বা অনলাইনত কৰিব পাৰে।"
  },
  {
    "answers_asm": "আধাৰ সক্ষম পেমেণ্ট চিষ্টেম (AePS)ৰ জৰিয়তে গ্ৰাহকে মাইক্ৰ'-এটিএমত আধাৰ নম্বৰ ব্যৱহাৰ কৰি লেনদেন কৰিব পাৰে।"
  },
  {
    "answers_asm": "আন্তঃকাৰ্য্যক্ষম নগদ জমা হ'ল গ্ৰাহকে অন্য বেংক নগদ পুনঃচাইকেলাৰ / নগদ জমা মেচিন (CDM) ত কৰা জমা ধন।"
  },
  {
    "answers_asm": "আইচিডি লেনদেনত লেনদেনৰ সীমা প্ৰতি লেনদেনত ৪৯৯৯৯/- টকা নিৰ্ধাৰণ কৰা হৈছে।"
  },
  {
    "answers_asm": "বৰ্তমান ইউপিআইত কেৱল ৰুপে ক্ৰেডিট কাৰ্ডহে লিংক কৰিব পাৰিব।"
  },
  {
    "answers_asm": "ইউপিআইত ৰুপে ক্ৰেডিট কাৰ্ড লিংক কৰাৰ কোনো বাধা নাই"
  },
  {
    "answers_asm": "ইউপিআইত লিংক কৰা ক্ৰেডিট কাৰ্ডৰ পৰা কৰা লেনদেনৰ সংখ্যাৰ কোনো সীমা নাই"
  },
  {
    "answers_asm": "যেতিয়া ব্যৱহাৰকাৰীয়ে আইভিআৰ নম্বৰ ডায়েল কৰে ব্যৱহাৰকাৰীয়ে এটা মেনু লাভ কৰিব য'ৰ পৰা ব্যৱহাৰকাৰীয়ে সেৱা নিৰ্বাচন কৰিব পাৰিব পোষ্ট কৰিব যে তেওঁলোকে বেংক একাউণ্ট নিৰ্বাচন কৰা MPIN UPI PIN ছেটিং কৰাৰ দৰে পঞ্জীয়ন প্ৰক্ৰিয়া অনুসৰণ কৰিব লাগিব প্ৰয়োজনীয় পদক্ষেপসমূহ অনুসৰণ কৰাৰ পিছত পেমেণ্ট কৰা। সংলগ্ন স্ক্ৰীণশ্বটত প্ৰক্ৰিয়াৰ প্ৰবাহ আছে।"
  },
  {
    "answers_asm": "যদি আপুনি ক্ৰেডিট কাৰ্ড ব্যৱহাৰ কৰে তেন্তে আপুনি প্ৰতিমাহে এটা বিবৃতি লাভ কৰিব য'ত আপুনি পূৰ্বৰ এমাহৰ ভিতৰত কৰা সকলো লেনদেন ৰেকৰ্ড কৰা হয়।আপুনি আপোনাৰ ক্ৰেডিট কাৰ্ডৰ বিবৃতি অনলাইনতো চাব পাৰে (যদি আপুনি ক্ৰেডিট কাৰ্ড ব্যৱহাৰ কৰিছে তেন্তে নেটবেংকিঙৰ জৰিয়তে)।"
  },
  {
    "answers_asm": "যদি আপুনি আপোনাৰ কাৰ্ড হেৰুৱাইছে বা চুৰি হৈছে তেন্তে কাৰ্ডখন ব্লক কৰা আৰু অকৰ্তৃত্বশীল লেনদেন ৰোধ কৰাটোৱেই অগ্ৰাধিকাৰ। আপুনি তৎক্ষণাত আপোনাৰ বেংকৰ কাষ্টমাৰ কেয়াৰ নম্বৰত ফোন কৰি কাৰ্ড হেৰুৱা/চুৰিৰ বিষয়ে জনাই দিব লাগে যাতে কাৰ্ডখন ব্লক হয়। কাষ্টমাৰ কেয়াৰ নম্বৰত ফোন কৰি নতুন কাৰ্ডৰ বাবে অনুৰোধ কৰিব পাৰে।"
  },
  {
    "answers_asm": "ই₹ বেংকে জাৰি কৰা e₹ ৱালেটত ৰাখিব পাৰিব। এই ৱালেটটো আপোনাৰ বৰ্তমানৰ বেংক (ছেভিংছ / কাৰেণ্ট) একাউণ্টৰ সৈতে সংযোগ কৰিব পাৰি। ৱালেটটো আপোনাৰ ভৌতিক ৱালেটৰ ডিজিটেল উপস্থাপন আৰু আপোনাৰ বৰ্তমানৰ বেংক একাউণ্টৰ পৰা এই ৱালেটত ই₹ উলিয়াব/জমা কৰিব পাৰি।"
  },
  {
    "answers_asm": "একমত!"
  },
  {
    "answers_asm": "নহয় ভাৰতীয় ৰিজাৰ্ভ বেংকে ইয়াৰ কনচেপ্ট নোটত উল্লেখ কৰিছে যে ই₹ৰ লক্ষ্য হৈছে ভৌতিক মুদ্ৰাৰ পৰিপূৰক আৰু বিকল্প সৃষ্টি কৰা আৰু বৰ্তমানৰ ধনৰ ৰূপৰ ঠাই লোৱা নহয়। ব্যৱহাৰকাৰীসকলক ধন পৰিচালনাৰ অতিৰিক্ত পথ প্ৰদান কৰাৰ পৰিকল্পনা কৰা হৈছে।"
  },
  {
    "answers_asm": "নাই আপুনি আপোনাৰ ক্ৰেডিট কাৰ্ডৰ পৰা e₹ কিনিব নোৱাৰে। e₹ হৈছে ভৌতিক মুদ্ৰাৰ নোটৰ এটা ডিজিটেল উপস্থাপন সেয়েহে আপুনি কেৱল আপোনাৰ বৰ্তমানৰ লিংক কৰা বেংক একাউণ্টৰ পৰা ই₹ টোকেন উলিয়াব/জমা কৰিব পাৰিব।"
  },
  {
    "answers_asm": "প্ৰতিদিনে প্ৰতি কাৰ্ডৰ বাবে ধনৰ সীমা - ইউপিআই সীমা (প্ৰতিদিনে ১ লাখ আৰু কিছুমান বিশেষ এমচিচি ক'ডৰ বাবে ২ লাখ) অৱশ্যে ই আপোনাৰ কাৰ্ডত উপলব্ধ ক্ৰেডিট সীমাত সীমাবদ্ধ থাকিব।"
  },
  {
    "answers_asm": "আৰ বি আইৰ খুচুৰা প্ৰত্যক্ষ গিল্ট (আৰ ডি জি) আঁচনিৰ অধীনত সংজ্ঞায়িত কৰা অনুসৰি সকলো ব্যক্তি (প্ৰাকৃতিক ব্যক্তি) খুচুৰা বিনিয়োগকাৰীয়ে আঁচনিৰ অধীনত পঞ্জীয়ন কৰি আৰ ডি জি একাউণ্ট ৰক্ষা কৰিব পাৰে।"
  },
  {
    "answers_asm": "সকলো লেনদেন তৎক্ষণাত হয় আৰু ২৪/৭ উপলব্ধ।"
  },
  {
    "answers_asm": "হয় আপুনি চেভিং একাউণ্ট লিংকিং প্ৰক্ৰিয়াৰ দৰেই BHIM UPI এপত আপোনাৰ RuPay ক্ৰেডিট কাৰ্ড পঞ্জীয়ন কৰিব পাৰে আৰু যিকোনো ব্যৱসায়ীত RuPay ক্ৰেডিট কাৰ্ড ব্যৱহাৰ কৰিব পাৰে। অনুগ্ৰহ কৰি মন কৰক ইউপিআই এপসমূহৰ সৈতে লিংক কৰা RuPay ক্ৰেডিট কাৰ্ডৰ পৰা কেৱল মাৰ্চেণ্ট পেমেণ্টৰ অনুমতি দিয়া হৈছে।"
  },
  {
    "answers_asm": "এপটোত ট্ৰেন্সজেকচন হিষ্ট্ৰীলৈ যাওক। ব্যৰ্থ লেনদেনৰ বিৱৰণ চাওক আৰু চূড়ান্ত অৱস্থা পৰীক্ষা কৰক। এপত অভিযোগ উত্থাপন কৰক বা লেনদেনৰ সবিশেষৰ সৈতে বেংকক ৰিপৰ্ট কৰক।"
  },
  {
    "answers_asm": "NEFT ৰ জৰিয়তে পেমেন্ট ২৪ x ৭ ৩৬৫ দিন কৰিব পাৰিব।"
  },
  {
    "answers_asm": "হয় NEFT ৰ জৰিয়তে ধন ট্ৰেন্সফাৰ কৰাটো নিৰাপদ।"
  },
  {
    "answers_asm": "প্ৰতিদিনে প্ৰতি কাৰ্ডৰ বাবে ধনৰ সীমা - ইউপিআই সীমা (প্ৰতিদিনে ১ লাখ আৰু কিছুমান বিশেষ ব্যৱসায়ী শ্ৰেণীৰ ক'ডৰ বাবে ২ লাখ) অৱশ্যে ই আপোনাৰ কাৰ্ডত উপলব্ধ ক্ৰেডিট সীমাত সীমাবদ্ধ থাকিব।"
  },
  {
    "answers_asm": "নহয় e₹ ৱালেট খুলিবলৈ/ ৰক্ষণাবেক্ষণ কৰিবলৈ কোনো নূন্যতম বেলেঞ্চৰ প্ৰয়োজন নাই।"
  },
  {
    "answers_asm": "আপুনি আপোনাৰ UPI-লিংক কৰা RuPay ক্ৰেডিট কাৰ্ড ব্যৱহাৰ কৰি সকলো UPI ব্যৱসায়ীত এটা লেনদেন কৰিব পাৰে।"
  },
  {
    "answers_asm": "ইউপিআইত লিংক কৰা ক্ৰেডিট কাৰ্ডৰ পৰা লিংক কৰা বা কোনো লেনদেন কৰাৰ বাবে গ্ৰাহকৰ পৰা কোনো ধৰণৰ ধন লোৱা নহ'ব।"
  },
  {
    "answers_asm": "* খুচুৰা ডাইৰেক্ট গিল্ট (আৰ ডি জি) বিনিয়োগকাৰীয়ে নিষ্পাদন কৰা ব্যৱসায় নিষ্পত্তিৰ বাবে চি চি আই এললৈ প্ৰবাহিত হ'ব। T+1 দিনত নিষ্পত্তি হ'ব। * তেওঁলোকৰ ক্ৰয়ৰ সন্দৰ্ভত আৰ ডি জিলৈ ছিকিউৰিটিজ ক্ৰেডিট নিষ্পত্তিৰ তাৰিখত নিষ্পত্তি সম্পূৰ্ণ হোৱাৰ পিছত দিয়া হ'ব। * তেওঁলোকৰ বিক্ৰীৰ সন্দৰ্ভত আৰ ডি জিক ফাণ্ড ক্ৰেডিট তেওঁলোকৰ পঞ্জীয়নভুক্ত বেংক একাউণ্টত নিষ্পত্তিৰ তাৰিখত নিষ্পত্তি সম্পূৰ্ণ হোৱাৰ পিছত দিয়া হ'ব।"
  },
  {
    "answers_asm": "হয় মাৰ্চেণ্টৰ হাতত পেমেণ্ট গ্ৰহণ কৰিবলৈ একাধিক সমাধান প্ৰদানকাৰীৰ পৰা একাধিক QR ক'ড থাকিব পাৰে। সিদ্ধান্ত কেৱল ব্যৱসায়ীসকলৰ পছন্দ আৰু সমাধান প্ৰদানকাৰীৰ সৈতে হোৱা চুক্তিৰ ওপৰত নিৰ্ভৰশীল।"
  },
  {
    "answers_asm": "* বাণিজ্যিক বিবেচনা সামঞ্জস্য কৰাৰ পিছত খুচুৰা প্ৰত্যক্ষ বিনিয়োগকাৰীৰ পৰা লাভ কৰা অতিৰিক্ত ধন লাভ/নিষেধৰ তাৰিখত খুচুৰা প্ৰত্যক্ষ বিনিয়োগকাৰীক ঘূৰাই দিয়া হ'ব"
  },
  {
    "answers_asm": "AePS ত আধাৰৰ পৰা আধাৰলৈ ফাণ্ড ট্ৰেন্সফাৰ কৰাৰ বাবে ATM কাৰ্ডৰ প্ৰয়োজন নাই। গ্ৰাহকে বেংক মিত্ৰত পুঁজি স্থানান্তৰৰ অনুৰোধ আৰম্ভ কৰিবলৈ ৰেমিটাৰ আৰু হিতাধিকাৰীৰ আধাৰ সবিশেষ নিশ্চিত কৰিব পাৰে।"
  },
  {
    "answers_asm": "আপোনাৰ বেংকে আপোনাৰ একাউণ্টৰ ধৰণ ইউপিআইত তালিকাভুক্ত কৰাৰ অনুমতি নিদিয়ে। অনুগ্ৰহ কৰি আন এটা একাউণ্ট চেষ্টা কৰক।"
  },
  {
    "answers_asm": "হয় একাউণ্ট টেব যোগ কৰাত বিকল্প হিচাপে ক্ৰেডিট কাৰ্ড নিৰ্ব্বাচন কৰক। ড্ৰপ-ডাউনৰ পৰা আপোনাৰ ইছ্যু কৰা বেংকৰ নাম নিৰ্ব্বাচন কৰক। আপোনাৰ ইছ্যু কৰা বেংকৰ সৈতে মোবাইল নম্বৰ আপডেটৰ ভিত্তিত মাস্ক কৰা ক্ৰেডিট কাৰ্ড পৰ্দাত দেখা যাব। আপুনি যিটো কাৰ্ড লিংক কৰিব বিচাৰে সেইটো নিৰ্বাচন কৰক আৰু নিশ্চিত কৰক। UPI পিন সৃষ্টি কৰিবলৈ আগবাঢ়ি যাওক।"
  },
  {
    "answers_asm": "হয় পঞ্জীয়নৰ সময়ত ব্যৱহাৰকাৰীয়ে তেওঁলোকৰ ক্ৰেডিট কাৰ্ড ইছ্যু কৰা বেংকৰ নাম নিৰ্বাচন কৰিব লাগিব আৰু ইউপিআই এপত পঞ্জীয়ন কৰিবলৈ পদক্ষেপ অনুসৰণ কৰিব লাগিব।"
  },
  {
    "answers_asm": "হয় গ্ৰাহকে ইউপিআইত পঞ্জীয়ন কৰা ক্ৰেডিট কাৰ্ড ব্যৱহাৰ কৰি ব্যৱসায়ীক ধন দিব পাৰে।"
  },
  {
    "answers_asm": "বেংক একাউণ্টত আপোনাৰ মোবাইল নম্বৰ পঞ্জীয়ন কৰিবলৈ আপুনি অনুৰোধ জমা দিয়াৰ বাবে আপোনাৰ বেংক শাখালৈ যাব লাগিব বা অধিক তথ্যৰ বাবে আপোনাৰ বেংকৰ সৈতে যোগাযোগ কৰিব পাৰে।"
  },
  {
    "answers_asm": "আপুনি যিটো বেংকৰ পৰা কাৰ্ড বিচাৰে সেই বেংকৰ সৈতে যোগাযোগ কৰি বা ক্ৰেডিট কাৰ্ড প্ৰদানকাৰীৰ সৈতে যোগাযোগ কৰি ক্ৰেডিট কাৰ্ডৰ বাবে আবেদন কৰিব পাৰে। অধিক জানিবলৈ তেওঁলোকৰ ৱেবছাইট চাব পাৰে বা তেওঁলোকৰ কল চেণ্টাৰৰ সৈতে যোগাযোগ কৰিব পাৰে।"
  },
  {
    "answers_asm": "হিতাধিকাৰী চিনাক্তকৰণৰ প্ৰয়োজনীয় উপাদানসমূহ হ'ল হিতাধিকাৰীৰ নাম হিতাধিকাৰীৰ শাখাৰ নাম হিতাধিকাৰীৰ বেংকৰ নাম হিতাধিকাৰীৰ একাউণ্টৰ প্ৰকাৰ হিতাধিকাৰীৰ একাউণ্ট নং হিতাধিকাৰীৰ শাখা আই এফ এছ চি প্ৰেৰক আৰু হিতাধিকাৰী আইনী সত্তা চিনাক্তকৰ্তা (যোগ্য লেনদেনৰ বাবে)"
  },
  {
    "answers_asm": "একক লেনদেন প্ৰসংগ (UTR) নম্বৰ হৈছে এটা ২২-আখৰৰ ক'ড যিটো RTGS ব্যৱস্থাত এটা লেনদেন এককভাৱে চিনাক্ত কৰিবলৈ ব্যৱহাৰ কৰা হয়।"
  },
  {
    "answers_asm": "সাধাৰণতে ক্ৰেডিট কাৰ্ডৰ ষ্টেটমেন্ট খোলিবলৈ পাছৱৰ্ডৰ যুক্তি ইমেইলত উল্লেখ কৰা হয়। আপুনি ইয়াক পাছৱাৰ্ডৰ বাবে ৰেফাৰ কৰিব পাৰে। অথবা আপুনি আপোনাৰ বেংক / প্ৰতিষ্ঠানৰ গ্ৰাহক যত্ন কেন্দ্ৰৰ সৈতে যোগাযোগ কৰিব পাৰে নিৰ্দেশনাৰ বাবে"
  },
  {
    "answers_asm": "আপোনাৰ একাউণ্ট কেনেকৈ সক্ৰিয় বা নিষ্ক্ৰিয় কৰিব লাগে জানিবলৈ আপুনি অনুগ্ৰহ কৰি আপোনাৰ বেংক বা প্ৰতিষ্ঠানৰ গ্ৰাহক সেৱা কেন্দ্ৰৰ সৈতে যোগাযোগ কৰিব পাৰে। এনে সুবিধাৰ বাবে আপুনি আপোনাৰ বেংক/প্ৰতিষ্ঠানৰ নেট বেংকিং বা মোবাইল এপ্লিকেচনতো পৰীক্ষা কৰিব পাৰে।"
  },
  {
    "answers_asm": "একাউণ্ট কেনেকৈ ব্লক বা আনব্লক কৰিব লাগে জানিবলৈ আপুনি অনুগ্ৰহ কৰি আপোনাৰ বেংক বা প্ৰতিষ্ঠানৰ গ্ৰাহক সেৱা কেন্দ্ৰৰ সৈতে যোগাযোগ কৰিব পাৰে। এনে সুবিধাৰ বাবে আপুনি আপোনাৰ বেংক/প্ৰতিষ্ঠানৰ নেট বেংকিং বা মোবাইল এপ্লিকেচনতো পৰীক্ষা কৰিব পাৰে।"
  },
  {
    "answers_asm": "নাই ইউপিআইত পঞ্জীয়ন কৰা ক্ৰেডিট কাৰ্ডৰ পৰা কেৱল ব্যৱসায়ীয়েহে ধন পৰিশোধ কৰিব পাৰিব।"
  },
  {
    "answers_asm": "যদি কোনোবাই আপোনাৰ বেংক/প্ৰতিষ্ঠান একাউণ্টৰ পৰা কোনো প্ৰৱঞ্চনামূলক কাম কৰিছে তেন্তে তৎক্ষণাত আপোনাৰ বেংক/প্ৰতিষ্ঠানক অৱগত কৰক। যেতিয়া আপুনি বেংক/প্ৰতিষ্ঠানক অৱগত কৰে তেতিয়া আপোনাৰ বেংক/প্ৰতিষ্ঠানৰ পৰা স্বীকৃতি ল'বলৈ মনত ৰাখিব। আপুনি আপোনাৰ বেংকৰ গ্ৰাহক সেৱা কেন্দ্ৰৰ সৈতে যোগাযোগ কৰি কৰিব পাৰে।"
  },
  {
    "answers_asm": "অনলাইন ব্যৱসায়ীসকলৰ বাবে হয় উদ্দেশ্যৰ অনুৰোধৰ জৰিয়তে বা ব্যৱসায়ীৰ পৰা সংগ্ৰহৰ অনুৰোধৰ জৰিয়তে ধন পৰিশোধ কৰিব পাৰি। ব্যৱসায়ী ৱেবছাইট /এপত পেমেণ্ট মোড হিচাপে UPI নিৰ্বাচন কৰক BHIM UPI এপত লগইন কৰক ড্ৰপ-ডাউন মেনুৰ পৰা মাস্ক কৰা ক্ৰেডিট কাৰ্ড নিৰ্বাচন কৰক আৰু UPI পিন ব্যৱহাৰ কৰি পেমেণ্ট নিশ্চিত কৰক। পেমেন্ট নিশ্চিতকৰণ প্ৰদৰ্শিত হ'ব আৰু এবাৰ পেমেণ্ট কৰা হ'লে আপুনি ব্যৱসায়ী পৃষ্ঠালৈ ঘূৰাই পঠিওৱা হ'ব।"
  },
  {
    "answers_asm": "হয় ইউপিআই এপসমূহত আপোনাৰ RuPay ক্ৰেডিট কাৰ্ড পঞ্জীয়ন কৰক আৰু QR ক'ড পেমেণ্টৰ বাবে ক্ৰেডিট কাৰ্ড ব্যৱহাৰ কৰিবলৈ আৰম্ভ কৰক।"
  },
  {
    "answers_asm": "অটো-ছুইপৰ সুবিধা হৈছে চেভিংছ একাউণ্ট আৰু এফ ডি বা ফিক্সড ডিপ'জিট একাউণ্টৰ সংমিশ্ৰণ। ই নিজৰ লগত দুয়োটা সুবিধাৰ সুবিধা কঢ়িয়াই লৈ ফুৰে। এটা অটো-ছুইপ একাউণ্টৰ সৈতে আপোনাৰ সঞ্চয় একাউণ্ট এটা ফিক্সড-ডিপজিট একাউণ্টৰ সৈতে সংযুক্ত হয় আৰু এটা আৰ্থিক সীমা নিৰ্ধাৰণ কৰা হয়।"
  },
  {
    "answers_asm": "চুক্তিবদ্ধ নিৰ্ধাৰিত তাৰিখ অনুসৰি একাউণ্টৰ পৰা ডেবিট কৰাৰ বাবে গ্ৰাহকৰ বেংকত পুনৰাবৃত্তিমূলক ধন দাখিল কৰা হ'ব। যিহেতু গ্ৰাহকে ডেবিট উপস্থাপন কৰা তাৰিখৰ বিষয়ে সম্পূৰ্ণৰূপে জানে সেয়েহে পেমেণ্টৰ বাধ্যবাধকতা পূৰণ কৰিবলৈ একাউণ্টত পৰ্যাপ্ত পৰিমাণৰ বেলেঞ্চ ৰখাটো গ্ৰাহকৰ দায়িত্ব।"
  },
  {
    "answers_asm": "হয় ইউপিআই এপসমূহত আপোনাৰ RuPay ক্ৰেডিট কাৰ্ড পঞ্জীয়ন কৰক আৰু QR ক'ড পেমেণ্টৰ বাবে ক্ৰেডিট কাৰ্ড ব্যৱহাৰ কৰিবলৈ আৰম্ভ কৰক।"
  },
  {
    "answers_asm": "অনুগ্ৰহ কৰি Google Playstore/ App store ৰ পৰা UPI এপ (RuPay Credit card সমৰ্থিত UPI এপ) ডাউনলোড কৰক। পঞ্জীয়ন যাত্ৰা সম্পূৰ্ণ কৰিবলৈ বিকল্প হিচাপে ক্ৰেডিট কাৰ্ড নিৰ্বাচন কৰক। ড্ৰপ-ডাউনৰ পৰা আপোনাৰ ইছ্যু কৰা বেংকৰ নাম নিৰ্ব্বাচন কৰক। আপোনাৰ ইছ্যু কৰা বেংকৰ সৈতে মোবাইল নম্বৰ আপডেটৰ ভিত্তিত মাস্ক কৰা ক্ৰেডিট কাৰ্ড পৰ্দাত দেখা যাব। আপুনি যিটো কাৰ্ড লিংক কৰিব বিচাৰে সেইটো নিৰ্বাচন কৰক আৰু নিশ্চিত কৰক। UPI পিন সৃষ্টি কৰিবলৈ আগবাঢ়ি যাওক।"
  },
  {
    "answers_asm": "হয় গ্ৰাহকে UPI ত পঞ্জীয়ন কৰা Credit card ব্যৱহাৰ কৰি ব্যৱসায়ীলৈ ধন/ পেই পঠিয়াব পাৰে।"
  },
  {
    "answers_asm": "হয় অনুগ্ৰহ কৰি Google Playstore/ App store ৰ পৰা UPI এপ (RuPay Credit card সমৰ্থিত UPI এপ) ডাউনলোড কৰক। পঞ্জীয়ন যাত্ৰা সম্পূৰ্ণ কৰিবলৈ বিকল্প হিচাপে ক্ৰেডিট কাৰ্ড নিৰ্বাচন কৰক। ড্ৰপ-ডাউনৰ পৰা আপোনাৰ ইছ্যু কৰা বেংকৰ নাম নিৰ্ব্বাচন কৰক। আপোনাৰ ইছ্যু কৰা বেংকৰ সৈতে মোবাইল নম্বৰ আপডেটৰ ভিত্তিত মাস্ক কৰা ক্ৰেডিট কাৰ্ড পৰ্দাত দেখা যাব। আপুনি যিটো কাৰ্ড লিংক কৰিব বিচাৰে সেইটো নিৰ্বাচন কৰক আৰু নিশ্চিত কৰক। UPI পিন সৃষ্টি কৰিবলৈ আগবাঢ়ি যাওক।"
  },
  {
    "answers_asm": "আপোনাৰ সকলো লেনদেন আপোনাৰ বেংক একাউণ্ট ষ্টেটমেণ্টত আৰু এপটোৰ লেনদেনৰ ইতিহাস অংশত চাব পাৰিব।"
  },
  {
    "answers_asm": "নাই ইউপিআইত পঞ্জীয়ন কৰা ক্ৰেডিট কাৰ্ডৰ পৰা কেৱল ব্যৱসায়ীয়েহে ধন পৰিশোধ কৰিব পাৰিব।"
  },
  {
    "answers_asm": "যদি আপুনি আপোনাৰ হেণ্ডছেট সলনি কৰে তেন্তে কাৰ্য্যকৰীতাসমূহ ব্যৱহাৰ কৰিবলৈ আপুনি পুনৰ ছেট-আপ কৰিব লাগিব।"
  },
  {
    "answers_asm": "বৰ্তমান BHIM Mobikwik Paytm app আৰু Slice ত গ্ৰাহকে তেওঁলোকৰ RuPay ক্ৰেডিট কাৰ্ড UPI ত লিংক কৰিব পাৰে। আন এপসমূহে ইউপিআইত ক্ৰেডিট কাৰ্ডৰ লিংকিং সক্ষম কৰিবলৈ তেওঁলোকৰ টেক প্লেটফৰ্মসমূহ উন্নত কৰিছে।"
  },
  {
    "answers_asm": "আৰ বি আইৰ অনুমোদিত বেংক আৰু কোম্পানীয়ে প্ৰিপেইড কাৰ্ড আৰু ৱালেটকে ধৰি প্ৰিপেইড পেমেণ্ট ইনষ্ট্ৰুমেণ্ট জাৰি আৰু পৰিচালনা কৰিব পাৰে।"
  },
  {
    "answers_asm": "প্ৰিপেইড কাৰ্ডসমূহ বেংক একাউণ্টত ডেবিটৰ জৰিয়তে লোড বা পুনৰ লোড কৰিব পাৰি। যিকোনো কাৰ্ড বা নগদ ধন ব্যৱহাৰ কৰি আপুনি সেইটো কৰিব পাৰে। গিফ্ট কাৰ্ড পুনৰ লোড কৰিব নোৱাৰি গতিকে গিফ্ট কাৰ্ডত যিমানেই ধন নাপাওক কিয় আপুনি সেইটো সম্পূৰ্ণ মূল্যতহে ব্যৱহাৰ কৰিব পাৰিব।"
  },
  {
    "answers_asm": "সেই তথ্যৰ বাবে ওচৰৰ শাখাটোলৈ যাব পাৰে কল চেণ্টাৰত ফোন কৰিব পাৰে বা ৱেবছাইটলৈ যাব পাৰে। মাচুল আৰু চাৰ্জৰ কথাও ৱেলকাম কিটত উল্লেখ আছে যিটো আপুনি প্ৰথম কাৰ্ড পোৱাৰ সময়ত নিশ্চয় পাইছিল।"
  },
  {
    "answers_asm": "নাই আপুনি প্ৰিপেইড কাৰ্ডৰ বেলেঞ্চত কোনো সুত লাভ নকৰে।"
  },
  {
    "answers_asm": "কাৰ্ডৰ ভেৰিয়েণ্টৰ ওপৰত নিৰ্ভৰ কৰিব মাচুল। যদি কাৰ্ড ভেৰিয়েন্টৰ বাবে বাৰ্ষিক কাৰ্ড মাচুল জড়িত থাকে তেন্তে বহু বেংকে ভাৰ্চুৱেল কাৰ্ডৰ বাবে লোৱা এটা মানক ধনৰাশি থাকে। অধিক তথ্যৰ বাবে আপুনি আপোনাৰ বেংকৰ সৈতে যোগাযোগ কৰিব পাৰে। আপোনাৰ বেংকৰ নাম মোক জনাব।"
  },
  {
    "answers_asm": "একেবাৰেই ইয়াক ব্যৱসায়ী স্থানত লেনদেন কৰাৰ বাবে ব্যৱহাৰ কৰিব পাৰি।"
  },
  {
    "answers_asm": "আপোনাৰ ওচৰৰ ব্যৱসায়িক সংবাদদাতা (বিচি) পইণ্ট বা বেংক মিত্ৰত AePS বা আধাৰ ভিত্তিক পেমেণ্ট উপলব্ধ। সামগ্ৰী আৰু সেৱা ক্ৰয়ৰ বাবে সক্ষম ব্যৱসায়ীসকলৰ ওচৰত ভীম আধাৰ লেনদেন নিৰৱচ্ছিন্নভাৱে কৰিব পৰা যাব।"
  },
  {
    "answers_asm": "হয় গ্ৰাহকে Paytm ত পঞ্জীয়ন কৰা Credit card ব্যৱহাৰ কৰি ব্যৱসায়ীক ধন দিব পাৰে।"
  },
  {
    "answers_asm": "মাত্ৰ আধাৰ নম্বৰৰ সৈতে আপোনাৰ বেংক একাউণ্ট লিংক কৰক আৰু লেনদেন গ্ৰহণ কৰাৰ সময়ত ফিংগাৰপ্ৰিণ্ট বা আইৰিছ চিনাক্তকৰণ ব্যৱহাৰ কৰি নিজকে প্ৰমাণীকৰণ কৰক"
  },
  {
    "answers_asm": "ব্যৱসায়িক সংবাদদাতা হৈছে বেংকৰ শাখা/এটিএমৰ বাহিৰেও অন্য স্থানত বেংকিং সেৱা আগবঢ়াবলৈ বেংকে নিযুক্তি দিয়া এজেণ্ট।"
  },
  {
    "answers_asm": "আধাৰ ভিত্তিক সকলো লেনদেন বি চি/ বেংক মিত্ৰৰ জৰিয়তে কৰিব লাগিব।"
  },
  {
    "answers_asm": "Paytm App ত Paytm UPI ত Link RuPay Credit card বিকল্পত ক্লিক কৰক। ড্ৰপ-ডাউনৰ পৰা আপোনাৰ ইছ্যু কৰা বেংকৰ নাম নিৰ্ব্বাচন কৰক। আপোনাৰ ইছ্যু কৰা বেংকৰ সৈতে মোবাইল নম্বৰ আপডেটৰ ভিত্তিত মাস্ক কৰা ক্ৰেডিট কাৰ্ড পৰ্দাত দেখা যাব। আপুনি যিটো কাৰ্ড লিংক কৰিব বিচাৰে সেইটো নিৰ্বাচন কৰক আৰু নিশ্চিত কৰক। UPI পিন সৃষ্টি কৰিবলৈ আগবাঢ়ি যাওক।"
  },
  {
    "answers_asm": "বৰ্তমান BHIM Mobikwik Paytm app আৰু Slice ত গ্ৰাহকে তেওঁলোকৰ RuPay ক্ৰেডিট কাৰ্ড UPI ত লিংক কৰিব পাৰে। আন এপসমূহে ইউপিআইত ক্ৰেডিট কাৰ্ডৰ লিংকিং সক্ষম কৰিবলৈ তেওঁলোকৰ টেক প্লেটফৰ্মসমূহ উন্নত কৰিছে।"
  },
  {
    "answers_asm": "বৰ্তমান BHIM Mobikwik Paytm app আৰু Slice ত গ্ৰাহকে তেওঁলোকৰ RuPay ক্ৰেডিট কাৰ্ড UPI ত লিংক কৰিব পাৰে। আন এপসমূহে ইউপিআইত ক্ৰেডিট কাৰ্ডৰ লিংকিং সক্ষম কৰিবলৈ তেওঁলোকৰ টেক প্লেটফৰ্মসমূহ উন্নত কৰিছে।"
  },
  {
    "answers_asm": "যদি আপুনি আপোনাৰ ফোনটো হেৰুৱাই পেলায় তেন্তে ইউপিআই পিনে সকলো লেনদেন অনুমোদন দিব লাগিব যিবোৰ কোনো তৃতীয় ব্যক্তিয়ে গম নাপাব আৰু সেয়েহে তেওঁলোকে ইউপিআই এপ ব্যৱহাৰ কৰিব নোৱাৰিব। যিকোনো গ্ৰেভিয়েন্সৰ বাবে ওচৰৰ শাখা বা পঞ্জীয়নভুক্ত হেল্পলাইনলৈ গৈ তৎক্ষণাত আপোনাৰ বেংকলৈ যোগাযোগ কৰক।"
  },
  {
    "answers_asm": "বৰ্তমান BHIM Mobikwik Paytm app আৰু Slice ত গ্ৰাহকে তেওঁলোকৰ RuPay ক্ৰেডিট কাৰ্ড UPI ত লিংক কৰিব পাৰে। আন এপসমূহে ইউপিআইত ক্ৰেডিট কাৰ্ডৰ লিংকিং সক্ষম কৰিবলৈ তেওঁলোকৰ টেক প্লেটফৰ্মসমূহ উন্নত কৰিছে।"
  },
  {
    "answers_asm": "হয় এজনে একেটা মোবাইলত এটাতকৈ অধিক UPI এপ্লিকেচন ব্যৱহাৰ কৰি দুয়োটাকে একেৰ লগতে বেলেগ বেলেগ বেংক একাউণ্টত লিংক কৰিব পাৰে।"
  },
  {
    "answers_asm": "প্ৰিপেইড কাৰ্ডৰ ধাৰী হ'ল ইছ্যুকাৰীৰ পৰা কাৰ্ড লাভ কৰা বা ক্ৰয় কৰা ব্যক্তি। যদি আপুনি গিফ্ট কাৰ্ডত প্ৰিপেইড কাৰ্ড পায় তেন্তে আপুনি ধাৰী হ'ব পাৰে।"
  },
  {
    "answers_asm": "প্ৰয়োজনীয়তাৰ ওপৰত নিৰ্ভৰ কৰে। বীমাৰ প্ৰয়োজনীয়তা দুবিধ- দীৰ্ঘম্যাদী আৰু হ্ৰস্বম্যাদী। হ্ৰস্বম্যাদী প্ৰয়োজনীয়তা এবছৰ বা দুবছৰৰ বাবে হয় কিন্তু দীৰ্ঘম্যাদী প্ৰয়োজনীয়তা আজীৱন থাকিব পাৰে। সকলো বীমা অতি প্ৰয়োজনীয়। হ্ৰস্বম্যাদী যেনে গাড়ী সম্পত্তি আদিয়ে আমাৰ বিত্তীয় সাহায্য কম সময়ৰ বাবে সামৰি লয় আনহাতে আন কিছুমান যেনে জীৱন আৰু স্বাস্থ্য দীৰ্ঘ সময়ৰ বাবে অপৰিহাৰ্য আৰু সাধাৰণতে স্থায়ী হয়।"
  },
  {
    "answers_asm": "ইউ পি আইৰ বাবে আপুনি পুনৰ পঞ্জীয়ন কৰিব লাগিব"
  },
  {
    "answers_asm": "ৰেমিটিং বেংকে (বেংকৰ পৰা লেনদেন আৰম্ভ কৰা বেংক) ধন স্থানান্তৰ কৰাৰ লগে লগে হিতাধিকাৰী শাখাসমূহে বাস্তৱ সময়ত ধন লাভ কৰিব বুলি আশা কৰা হৈছে। হিতাধিকাৰী বেংকে (বেংক যিয়ে ক্ৰেডিট লাভ কৰিছে) ফাণ্ডৰ ট্ৰেন্সফাৰ মেছেজ পোৱাৰ ৩০ মিনিটৰ ভিতৰত হিতাধিকাৰীৰ একাউণ্টত ক্ৰেডিট কৰিব লাগিব।"
  },
  {
    "answers_asm": "আধাৰ ভিত্তিক লেনদেন কৰিবলৈ বি চি/ বেংক মিত্ৰ যিকোনো বেংকৰ হ'ব পাৰে।"
  },
  {
    "answers_asm": "আই এফ এছ চিৰ ক'ড বেংকৰ শাখাৰ পৰা বা তেওঁৰ একাউণ্টৰ চেক লিফত লাভ কৰিব পাৰিব।"
  },
  {
    "answers_asm": "Amazon Pay ৰ বাবে<ol style='list-style-type none'> স্তৰ ১ আপোনাৰ Amazon এপ্লিকেচন খোলক।</li><li> স্তৰ ২ ওপৰৰ বাওঁফালৰ চুকত তিনিটা শাৰীত টেপ কৰক।</li><li> স্তৰ 3 Amazon Pay বিকল্প নিৰ্ব্বাচন কৰক।</li><li> স্তৰ 4 Amazon UPI টেবত ক্লিক কৰক।</li><li> স্তৰ 5 yourmobilenumber@apl.</li></ol> আৰ্হিত আইডি বিচাৰি উলিয়াওক"
  },
  {
    "answers_asm": "আৰ বি আইত ‘ৰিটেইল ডাইৰেক্ট গিল্ট একাউণ্ট' খোলা আৰু ৰক্ষণাবেক্ষণৰ বাবে কোনো মাচুল লোৱা নহ'ব। লগতে প্ৰাথমিক নিলামত নিলাম দাখিল কৰাৰ বাবে এগ্ৰিগেটৰে কোনো মাচুল লোৱা নহ'ব। প্ৰযোজ্য অনুসৰি পেমেণ্ট গেটৱে আদিৰ বাবে মাচুল পঞ্জীয়নভুক্ত বিনিয়োগকাৰীয়ে বহন কৰিব।"
  },
  {
    "answers_asm": "কাৰ্ড আৰু এটিএম একেটা বেংকৰ এটিএমত কৰা লেনদেনক অন-আছ লেনদেন বোলা হয়। আপুনি যি বেংকৰ কাৰ্ড ৰাখিছে তাৰ বাহিৰে আন যিকোনো এটিএমত কৰা লেনদেনক অফ-আছ লেনদেন বোলা হয়।"
  },
  {
    "answers_asm": "আৰ বি আইৰ আদেশ অনুসৰি এ টি এমত নূন্যতম সংখ্যক বিনামূলীয়া লেনদেনৰ অনুমতি দিব লাগিব। কিন্তু আৰ বি আইৰ গাইডলাইনৰ ওপৰত বিনামূলীয়া লেনদেনৰ সংখ্যা বেংকৰ সিদ্ধান্ত। তেওঁলোকে তেওঁলোকৰ গ্ৰাহকক অধিক সংখ্যক বিনামূলীয়া লেনদেন আগবঢ়াব পাৰে।"
  },
  {
    "answers_asm": "যদি আপুনি সন্দেহ কৰে যে আপোনাৰ ক্ৰেডিট/ডেবিট/প্ৰিপেইড কাৰ্ডত কোনো অকৰ্তৃত্বশীল লেনদেন বা কাৰ্য্যকলাপ হৈছে তেন্তে অনুগ্ৰহ কৰি তৎক্ষণাত বেংকক জনাওক। একে সময়তে অধিক ক্ষতিৰ পৰা হাত সাৰিবলৈ আপোনাৰ ইণ্টাৰনেট বেংকিং/ নেট বেংকিং পাছৱৰ্ড আৰু/বা মোবাইল বেংকিং পিন সলনি কৰক।"
  },
  {
    "answers_asm": "বিনামূলীয়া লেনদেনৰ মাপকাঠী বিএছবিডিএ (বেচিক চেভিংছ বেংক জমা একাউণ্ট)ৰ ক্ষেত্ৰত প্ৰযোজ্য নহয় কাৰণ বিএছবিডিএৰ পৰা উলিওৱাৰ সংখ্যা এনে একাউণ্টৰ সৈতে জড়িত চৰ্তসমূহৰ অধীনত থাকে যিটো বেংকৰ বিবেচনাধীন।"
  },
  {
    "answers_asm": "পেটিএমত যিকোনো লেনদেন-সম্পৰ্কীয় অভিযোগ দাখিল কৰিবলৈ তলৰ পদক্ষেপসমূহ অনুসৰণ কৰক।<ol style='list-style-type none'> স্তৰ ১ Paytm এপ্লিকেচনলৈ যাওক।</li><li> স্তৰ ২ '24X7 বিচাৰি উলিয়াওক আৰু ক্লিক কৰক সহায় আৰু সমৰ্থন' বিকল্প।</li><li> স্তৰ 3 'সকলো সেৱা চাওক' বিকল্পত ক্লিক কৰক আৰু 'UPI পেমেন্ট আৰু ধন স্থানান্তৰ' নিৰ্ব্বাচন কৰক।</li><li> স্তৰ 4 এজন 24X7 সমৰ্থন যত্ন কাৰ্যবাহীৰ সৈতে কথা পাতক যিকোনো লেনদেন-সম্পৰ্কীয় অভিযোগ পঞ্জীয়ন কৰিবলৈ।</li><li> বিকল্পভাৱে আপুনি আপোনাৰ প্ৰশ্নসমূহ সমাধান কৰিবলৈ Paytm ৰ 24X7 টোল-ফ্ৰী নম্বৰ 0120 4456 456 ত ফোন কৰিব পাৰে।</li></ol>"
  },
  {
    "answers_asm": "বিলিং তাৰিখ/চক্ৰৰ অৰ্থ হ'ল আপোনাৰ নতুন মাহিলী বিল বেংকে সৃষ্টি কৰা তাৰিখ। বিলিং তাৰিখ সাধাৰণতে সলনি হ'ব নোৱাৰে। কিন্তু কাৰ্ডধাৰীয়ে বিলিং চক্ৰ সলনি কৰিবলৈ অনুৰোধ কৰিব পাৰে কিন্তু পৰিৱৰ্তনৰ অনুৰোধ গ্ৰহণ বা অস্বীকাৰ কৰিব পাৰি আৰু একমাত্ৰ বিবেচনা বেংকৰ ওপৰত নিৰ্ভৰশীল।"
  },
  {
    "answers_asm": "বৰ্তমান চেমচাং পে ৰুপেৰ বাবে সংহত নহয়। এইদৰে আপুনি Samsung Pay ত আপোনাৰ RuPay কাৰ্ড যোগ কৰিব নোৱাৰে।"
  },
  {
    "answers_asm": "আপোনাৰ বেংক বা প্ৰতিষ্ঠানৰ নাম মোক জনাব। আমি আপোনাক গ্ৰাহক সেৱাৰ যোগাযোগৰ বিৱৰণৰ ক্ষেত্ৰত সহায় কৰিম।"
  },
  {
    "answers_asm": "ইন-এপ্লিকেচন সমৰ্থনৰ জৰিয়তে Google Pay ত যিকোনো লেনদেন-সম্পৰ্কীয় অভিযোগ দাখিল কৰিবলৈ তলৰ পদক্ষেপসমূহ অনুসৰণ কৰক।<ol style='list-style-type none'> স্তৰ ১ Google Pay এপ্লিকেচন খোলক।</li><li> স্তৰ 2 'Settings' বিকল্পত ক্লিক কৰক।</li><li> স্তৰ 3 আগবাঢ়ি যাবলৈ 'Help and feedback' বিকল্প নিৰ্বাচন কৰক।</li></ol> আপুনি Google Pay India Help Center ৰ জৰিয়তেও আপোনাৰ অভিযোগ পঞ্জীয়ন কৰিব পাৰে তলৰ পদক্ষেপসমূহ অনুসৰণ কৰক।<ol style='list-style-type none'> স্তৰ ১ Google Pay সহায় চাওক।<li></li> স্তৰ ২ ওপৰৰ সোঁফালে থকা 'সহায় লাভ কৰক' বিকল্পত ক্লিক কৰক আৰু এটা বাছক এটা প্ৰতিনিধিৰ সৈতে সংযোগ স্থাপন কৰাৰ বিকল্প।<li></li> স্তৰ 3 আপোনাৰ চিন্তা বাছি লওক।</li></ol> বিকল্পভাৱে আপুনি Google Pay ৰ টোল-ফ্ৰী গ্ৰাহক যত্ন নম্বৰ 1800 419 0157 লৈ যাব পাৰে।"
  },
  {
    "answers_asm": "BHIM QR হৈছে UPI ভিত্তিক QR। ইয়াক ভাৰ্চুৱেল পেমেণ্ট ঠিকনা ব্যৱহাৰ কৰি P2P বা P2M লেনদেনৰ বাবে ব্যৱহাৰ কৰাটো ভাল। ভাৰত QR বিশেষভাৱে P2M লেনদেনৰ বাবে ব্যৱহাৰ কৰা হয় য'ত পেমেণ্ট কাৰ্ডৰ জৰিয়তে কৰা হয় অৰ্থাৎ UPI/ডেবিট কাৰ্ড/ক্ৰেডিট কাৰ্ড/প্ৰি-পেইড কাৰ্ডৰ জৰিয়তে কৰা হয়"
  },
  {
    "answers_asm": "আপুনি ৰখা একাউণ্টৰ ধৰণ আৰু ডেবিট কাৰ্ডৰ ভিন্নতাৰ ওপৰত নিৰ্ভৰ কৰি বেংকে বাৰ্ষিক নবীকৰণ মাচুল ল'ব পাৰে। অধিক জানিবলৈ আপোনাৰ বেংকৰ সৈতে যোগাযোগ কৰক।"
  },
  {
    "answers_asm": "পৰিপূৰক/এড-অন-ক্ৰেডিট কাৰ্ডে প্ৰাথমিক কাৰ্ডধাৰীৰ পৰিয়ালৰ সদস্যসকলক প্ৰদান কৰিব পৰা এটা বা ততোধিক ক্ৰেডিট কাৰ্ডক বুজায়। এড অন কাৰ্ডসমূহে প্ৰাথমিক কাৰ্ড একাউণ্টৰ মুঠ ক্ৰেডিট সীমা ভাগ কৰে আৰু প্ৰাথমিক কাৰ্ডৰ দৰে একে বৈশিষ্ট্য থাকে। এড-অন কাৰ্ড(সমূহ)ৰ জৰিয়তে লাভ কৰা যিকোনো পুৰস্কাৰ পইণ্ট প্ৰাথমিক কাৰ্ড একাউণ্টত জমা কৰা হয়।"
  },
  {
    "answers_asm": "আধাৰ ব্যৱহাৰ কৰি ইউ পি আই অন-বৰ্ডিং কম সংখ্যক বেংকে আৰম্ভ কৰে। অধিক তথ্যৰ বাবে আপুনি আপোনাৰ বেংকৰ সৈতে পৰীক্ষা কৰিব পাৰে।"
  },
  {
    "answers_asm": "ৰেমিটিং গ্ৰাহকে আৰ টি জি এছ ৰেমিটেন্স আৰম্ভ কৰাৰ বাবে বেংকক তলত দিয়া তথ্যসমূহ প্ৰদান কৰিব লাগিব ৰেমিট কৰিবলগীয়া ধনৰাশি ডেবিট কৰিবলগীয়া একাউণ্ট নম্বৰ হিতাধিকাৰী বেংক আৰু শাখাৰ নাম গ্ৰহণকাৰী শাখাৰ আই এফ এছ চি নম্বৰ হিতাধিকাৰী গ্ৰাহকৰ নাম গ্ৰাহকৰ একাউণ্ট নম্বৰ হিতাধিকাৰী গ্ৰাহক গ্ৰাহকৰ তথ্যলৈ প্ৰেৰক যদি কোনো প্ৰেৰক আৰু হিতাধিকাৰী আইনী সত্তা চিনাক্তকৰ্তা (যোগ্য লেনদেনৰ বাবে)"
  },
  {
    "answers_asm": "* আৰ বি আইয়ে ওজনযুক্ত গড় মূল্য ঘোষণা কৰাৰ পিছত অতিৰিক্ত মাৰ্কআপ নিষ্পত্তিৰ তাৰিখত খুচুৰা প্ৰত্যক্ষ বিনিয়োগকাৰীক ঘূৰাই দিয়া হ'ব। * এনে ধন ঘূৰাই দিয়া ধন অনলাইন পৰ্টেলৰ দ্বাৰা প্ৰক্ৰিয়াকৰণ কৰা হ'ব আৰু খুচুৰা ক্লায়েণ্টৰ নিজ নিজ বেংক একাউণ্টলৈ প্ৰেৰণ কৰা হ'ব"
  },
  {
    "answers_asm": "তদন্তত প্ৰকাশ পাইছে যে হেকাৰে সাধাৰণতে হেকিং সম্পন্ন কৰিবলৈ এটা আৰ্হি অনুসৰণ কৰে। এইটো তলত দিয়া ধৰণৰ<ol style='list-style-type none'> স্তৰ ১ হেকাৰে ব্যৱহাৰকাৰীসকলৰ বাবে সমগ্ৰ প্ৰক্ৰিয়াটো অধিক নিৰ্ভৰযোগ্য কৰিবলৈ বেংকৰ কৰ্মচাৰীৰ বেশত নিজৰ লক্ষ্যক কল কৰে</li><li> স্তৰ ২ তেওঁলোকে সুধিছে মৌলিক তথ্য যেনে জন্মদিন নাম ঠিকনা আদিৰ বাবে।</li><li> স্তৰ ৩ তেওঁলোকে যিকোনো বেংক বা ইউপিআই এপ-সম্পৰ্কীয় সমস্যা শ্বেয়াৰ কৰিবলৈ কয়</li><li> স্তৰ ৪ যিহেতু আপুনি ভুলতে তেওঁলোকক বিশ্বাস কৰে আৰু আপোনাৰ... সমস্যা তেওঁলোকে আপোনাৰ ডাটা শ্বেয়াৰ কৰিবলৈ ক'ব</li><li> স্তৰ ৫ তেওঁলোকে আপোনাক যিকোনো এপ ডাউনলোড কৰিবলৈও ক'ব যিয়ে আপোনাৰ ফোনটোৰ পৰা প্ৰতিটো ডাটা স্কেন কৰিব </li><li> স্তৰ ৬ কেলেংকাৰীকাৰীয়ে এটা ৯- ব্যৱহাৰকাৰীসকললৈ সংখ্যাৰ ক'ড</li><li> স্তৰ ৭ ৯ সংখ্যাৰ ক'ড প্ৰদান কৰাৰ পিছত কেলেংকাৰীকাৰীয়ে ব্যৱহাৰকাৰীৰ ইউপিআই এপ্লিকেচন আৰু বেংক একাউণ্ট</li><ol>লৈ সম্পূৰ্ণ অভিগম পাব"
  },
  {
    "answers_asm": "<ul>আপোনাৰ UPI ID বিচাৰিবলৈ <li>Google Pay খোলক।</li><li> ওপৰৰ সোঁফালে আপোনাৰ ফটোখন টেপ কৰক।</li><li> বেংক একাউণ্ট টেপ কৰক।</li><li> টেপ কৰক আপুনি যাৰ UPI ID চাব বিচাৰে তাৰ বেংক একাউণ্ট।</li><li> আপুনি সংশ্লিষ্ট UPI ID 'UPI IDs.</li></ul> ৰ অন্তৰ্গত পাব"
  },
  {
    "answers_asm": "আপুনি আপোনাৰ একাউণ্ট বন্ধ কৰিবলৈ ওচৰৰ বেংক শাখালৈ যাব পাৰে।"
  },
  {
    "answers_asm": "আৰ বি আই (ভাৰতীয় ৰিজাৰ্ভ বেংক)ৰ নিৰ্দেশনা অনুসৰি এজন ব্যৱহাৰকাৰীয়ে প্ৰথমে পেমেণ্ট সেৱা প্ৰদানকাৰীৰ সৈতে অনাকাংক্ষিত লেনদেনৰ বিষয়টো ৰিপৰ্ট কৰিব লাগে। GPay PhonePe Paytm বা UPI এপৰ গ্ৰাহক সেৱা সমৰ্থনত বিষয়টো উত্থাপন কৰক যাৰ জৰিয়তে আপুনি ধন ট্ৰেন্সফাৰ কৰিছিল। সেৱা প্ৰদানকাৰীসকলৰ গ্ৰাহকক সহায় আগবঢ়োৱাৰ নিজা ব্যৱস্থা আছে। আপুনি আপোনাৰ সমস্যাটো ফ্লেগ কৰিব পাৰে আৰু ধন ঘূৰাই বিচাৰিব পাৰে।"
  },
  {
    "answers_asm": "BHIM app ত বিল পৰিশোধ কৰাৰ বাবে কোনো ধৰণৰ চাৰ্জ লোৱা নহ'ব"
  },
  {
    "answers_asm": "BHIM ত বিল পৰিশোধৰ বাবে বৰ্তমানৰ সীমা প্ৰতিটো লেনদেনত এক লাখ টকা।"
  },
  {
    "answers_asm": "হয় আপুনি প্ৰতিটো শিতানত একাধিক বিলাৰ সংৰক্ষণ কৰিব পাৰে। আপুনি একেটা বিলাৰৰ বাবে একাধিক গ্ৰাহক চিনাক্তকৰ্তাও সংৰক্ষণ কৰিব পাৰে।"
  },
  {
    "answers_asm": "আপুনি নেটবেংকিঙৰ জৰিয়তে ডাকযোগে বা আপোনাৰ ওচৰৰ বেংক/প্ৰতিষ্ঠানৰ শাখাত গৈ বেংক/প্ৰতিষ্ঠানত পঞ্জীয়ন কৰা আপোনাৰ মেইলিং ঠিকনা সলনি কৰিব পাৰে।"
  },
  {
    "answers_asm": "গ্ৰাহকে এটা নিৰ্দিষ্ট UPI LITE (অন-ডিভাইচ ৱালেট) নিষ্ক্ৰিয় কৰাৰ বিকল্প থাকিব। disable বুটাম ক্লিক কৰাৰ লগে লগে LITE একাউণ্টত বেংকৰ সৈতে উপলব্ধ বেলেঞ্চ ফাণ্ড গ্ৰাহকৰ একাউণ্টত মুকলি কৰা হ'ব"
  },
  {
    "answers_asm": "মাত্ৰ ধন দিব বিচাৰিলে ষ্ট'ৰত ভাৰতৰ QR ক'ড মাৰ্কটো বিচাৰিব। যদি ক'ৰবাত ক'ডটো প্ৰদৰ্শিত নহয় তেন্তে ব্যৱসায়ীজনক তেওঁলোকৰ ফোনত ক'ডটো প্ৰদৰ্শন কৰিবলৈ ক'ব পাৰে।"
  },
  {
    "answers_asm": "BHIM ত অধিসূচনা কৰা অনুসৰি তিনি কৰ্মদিনৰ ভিতৰত আপোনাৰ ধন ঘূৰাই দিয়া হ'ব।"
  },
  {
    "answers_asm": "হয় যিকোনো ডেবিট / প্ৰিপেইড / ক্ৰেডিট যিটো গ্ৰাহকৰ একাউণ্ট / ৱালেটৰ সৈতে সংযুক্ত হয় ভাৰত QR ৰ জৰিয়তে পেমেণ্ট কৰিবলৈ ব্যৱহাৰ কৰিব পাৰি।"
  },
  {
    "answers_asm": "একাউণ্টটো ছেট আপ কৰাৰ সময়ত আপুনি এটা কাৰ্ডক ইয়াৰ বেংক এপ্লিকেচনৰ সৈতে লিংক কৰিব পাৰে (উদাহৰণস্বৰূপে - আইচিআইচিআই বেংক এপৰ সৈতে এটা আইচিআইচিআই ডেবিট কাৰ্ড। আপুনি একেটা এপতে একেটা বেংকৰ একাধিক কাৰ্ডো লিংক কৰিব পাৰে (উদাহৰণস্বৰূপে - ডেবিট কাৰ্ড আৰু... আইচিআইচিআই বেংক এপ্লিকেচনত আইচিআইচিআইৰ এটা ক্ৰেডিট কাৰ্ড)"
  },
  {
    "answers_asm": "UPI ত সফল পঞ্জীয়ন কৰাৰ পিছত Add Bank Account ত ক্লিক কৰক। তালিকাৰ পৰা আপোনাৰ বেংক বাছি লওক বেংকটো ইউ পি আইৰ অংশগ্ৰহণকাৰী হ'ব লাগে। আপোনাৰ মোবাইল নম্বৰ বেংক একাউণ্টত পঞ্জীয়ন কৰিব লাগিব। যদি সমস্যা এতিয়াও persisits অনুগ্ৰহ কৰি আপোনাৰ বেংকৰ গ্ৰাহক সেৱা নম্বৰত ফোন কৰাৰ ওচৰৰ বেংকিং শাখাত যোগাযোগ কৰক।"
  },
  {
    "answers_asm": "জালিয়াতিৰ ক্ষেত্ৰত বেংকক (বা কাৰ্ড ইছ্যুকাৰীক) লেনদেনৰ বিষয়ে অৱগত কৰক আৰু ৰিপৰ্ট কৰক।"
  },
  {
    "answers_asm": "বৰ্তমান BHIM Mobikwik আৰু Paytm এপত গ্ৰাহকে নিজৰ RuPay Credit Card UPI ত লিংক কৰিব পাৰে। আন এপসমূহে ইউপিআইত ক্ৰেডিট কাৰ্ডৰ লিংকিং সক্ষম কৰিবলৈ তেওঁলোকৰ টেক প্লেটফৰ্মসমূহ উন্নত কৰিছে।"
  },
  {
    "answers_asm": "আধাৰ ভিত্তিক পেমেণ্ট সেৱাই কেৱল আধাৰৰ সৈতে জড়িত প্ৰাথমিক একাউণ্টৰ সৈতে কাম কৰিব। প্ৰাথমিক একাউণ্ট লিংকিং সলনি কৰিবলৈ আপুনি তেওঁলোকৰ বেংকৰ সৈতে যোগাযোগ কৰিব লাগিব।"
  },
  {
    "answers_asm": "অনুগ্ৰহ কৰি Google Playstore ৰ পৰা BHIM app ডাউনলোড কৰক। পঞ্জীয়ন যাত্ৰা সম্পূৰ্ণ কৰক বিকল্প হিচাপে ক্ৰেডিট কাৰ্ড নিৰ্বাচন কৰক। ড্ৰপ ডাউনৰ পৰা আপোনাৰ ইছ্যু কৰা বেংকৰ নাম নিৰ্ব্বাচন কৰক। আপোনাৰ ইছ্যু কৰা বেংকৰ সৈতে মোবাইল নম্বৰ আপডেটৰ ভিত্তিত মাস্ক কৰা ক্ৰেডিট কাৰ্ড পৰ্দাত দেখা যাব। আপুনি যিটো কাৰ্ড লিংক কৰিব বিচাৰে সেইটো নিৰ্বাচন কৰক আৰু নিশ্চিত কৰক। UPI পিন সৃষ্টি কৰিবলৈ আগবাঢ়ি যাওক।"
  },
  {
    "answers_asm": "এয়াৰটেল/ভোডাফোন-আইডিয়া/বিএছএনএল/এমটিএনএল"
  },
  {
    "answers_asm": "BHIM ৰ বাবে<ol style='list-style-type none'> স্তৰ ১ এপ্লিকেচনটো খোলক।</li><li> স্তৰ ২ হোমপেজত দৃশ্যমান u2018profile' ত টেপ কৰক।</li><li> স্তৰ ৩ আপুনি কৰিব আপোনাৰ registeredmobilenumber@upi ৰ আৰ্হিত আইডি বিচাৰি উলিয়াওক।</li></ol>"
  },
  {
    "answers_asm": "যদি আপুনি পেমেণ্টৰ বাবে BHIM এপত QR ক'ডসমূহ স্কেন কৰাৰ সময়ত এটা 'অবৈধ QR' ত্ৰুটি বাৰ্তা লাভ কৰিছে আপুনি নিম্নলিখিত পদক্ষেপসমূহ চেষ্টা কৰিব পাৰে<ul style='list-style-type none'> <li>নিশ্চিত কৰক যে আপুনি... সঠিক QR ক'ড আৰু ইয়াক এটা বিশ্বাসযোগ্য ব্যৱসায়ী বা পেমেণ্ট ৰিচিভাৰৰ দ্বাৰা সৃষ্টি কৰা হৈছে। </li><li>আপোনাৰ BHIM এপক উপলব্ধ শেহতীয়া সংস্কৰণলৈ আপডেইট কৰক কাৰণ সমস্যাটো শেহতীয়া আপডেটত সমাধান কৰা হৈছে। </li><li>আপোনাৰ BHIM এপৰ কেশ্ব আৰু ডাটা পৰিষ্কাৰ কৰক আৰু QR ক'ড পুনৰ স্কেন কৰিবলৈ চেষ্টা কৰক। </li><li>যদি সমস্যাটো স্থায়ী হয় আপুনি পেমেণ্টৰ বাবে অন্য UPI এপসমূহ ব্যৱহাৰ কৰিবলৈ চেষ্টা কৰিব পাৰে বা আপুনি এপ্লিকেচনটোৰ ওপৰত যিকোনো মতামত/পৰামৰ্শ/অভিযোগৰ প্ৰতিবেদন দিব পাৰে</li></ul>"
  },
  {
    "answers_asm": "ভাৰতত পিপিএফ একাউণ্ট খোলাৰ বাবে প্ৰয়োজনীয় নথি-পত্ৰ ইয়াত উল্লেখ কৰা হৈছে। <ul style='list-style-type none'> <li>* এটা পৰিচয় প্ৰমাণ যি ভোটাৰ কাৰ্ড পান কাৰ্ড বা আধাৰ কাৰ্ড হ'ব পাৰে</li> <li>* পিপিএফ আঁচনিৰ আবেদন প্ৰ-পত্ৰ</li> < li>* বাসস্থানৰ প্ৰমাণ</li> <li>* বেংকৰ শাখা বা ডাকঘৰত উপলব্ধ পে-ইন স্লিপ</li> <li>* স্বাক্ষৰৰ প্ৰমাণ</li> <li>* পাছপ'ৰ্টৰ আকাৰৰ ফটো</li> <li>* মনোনয়ন প্ৰ-পত্ৰ</li> <li>* ডাকঘৰত পিপিএফ একাউণ্টৰ বাবে প্ৰয়োজনীয় নথি-পত্ৰ ওপৰৰ দৰেই। আপুনি মাত্ৰ আপুনি প্ৰদান কৰা নথিপত্ৰসমূহৰ কপিসমূহ স্ব-প্ৰমাণিত কৰিব লাগিব।</li> </ul>"
  },
  {
    "answers_asm": "এই লেনদেন প্ৰমাণীকৰণ কৰিবলে আপুনি UPI পিন ছেটআপ কৰিব লাগিব।"
  },
  {
    "answers_asm": "আধাৰ ব্যৱহাৰ কৰি আপুনি নগদ ধন উলিয়াব পাৰে নগদ ধন জমা কৰিব পাৰে বেলেঞ্চ চেক কৰিব পাৰে ধন স্থানান্তৰ কৰিব পাৰে লগতে ব্যৱসায়ী লেনদেন (BHIM Aadhaar - Merchant transactions)ও কৰিব পাৰে।"
  },
  {
    "answers_asm": "আপোনাৰ UPI একাউণ্টত ক্ষতিকাৰক অনুপ্ৰৱেশ এৰাই চলিবলৈ আপুনি তলত উল্লেখ কৰা টিপচ্ অনুসৰণ কৰিব পাৰে -<ol style='list-style-type none'> * UPI-সম্পৰ্কীয় RBI নিৰ্দেশিকাসমূহ ভালদৰে পঢ়ক।</li><li> * নকৰিব আপোনাৰ বেংকৰ যিকোনো বিৱৰণ বেংকৰ কৰ্মচাৰী হিচাপে সোধা যিকোনো ব্যক্তিৰ সৈতে শ্বেয়াৰ কৰক।</li><li> * আপুনি লক্ষ্য কৰাৰ লগে লগে যিকোনো অকৰ্তৃত্বশীল ডেবিটৰ প্ৰতিবেদন দিয়ক।</li><li> * অফিচিয়েল চাইটসমূহৰ পৰা গ্ৰাহক সেৱা নম্বৰ ল'বলৈ চেষ্টা কৰক কেৱল।</li><li> * পেমেণ্ট অনুৰোধৰ ক্ষেত্ৰত অতি সাৱধান হওক।</li><li> * স্পেম লিংকত ক্লিক নকৰিব।</li></ol> * অকৰ্তৃত্বশীল বজাৰ কৰা চাইট এৰক।</li> <ol> গতিকে সম্ভাৱ্যভাৱে কেলেংকাৰীৰ সমস্যাসমূহ চিনাক্ত আৰু এৰাই চলিবলৈ ইউপিআই জালিয়াতিৰ ওপৰত এই গাইডখন বিবেচনা কৰক। নিয়ম মানি চলি আৰু কাৰিকৰী নিৰাপত্তা কাৰ্যকৰী কৰিলে এই প্ৰৱঞ্চনাৰ পৰা হাত সাৰিব পাৰি আৰু নিৰৱচ্ছিন্ন লেনদেন উপভোগ কৰিব পাৰি।"
  },
  {
    "answers_asm": "গণ পৰিবহণ কাৰ্ডৰ বৈশিষ্ট্যসমূহ হ'ল ই অৰ্ধ-বন্ধ কাৰ্ড (গণ পৰিবহণ ব্যৱস্থা অপাৰেটৰে জাৰি কৰা)। গণ পৰিবহণ ব্যৱস্থাৰ বাহিৰেও এই কাৰ্ডসমূহ কেৱল সেই ব্যৱসায়ীসকলৰ বাবেহে ব্যৱহাৰ কৰিব পাৰি যাৰ কাৰ্য্যকলাপ চৌহদৰ ভিতৰত জড়িত বা চলোৱা হয় আৰু যদিহে ইয়াক পুনৰ লোড কৰিব পৰা যায়। সাধাৰণতে কেছ-আউট ৰিফাণ্ড বা ফাণ্ড ট্ৰেন্সফাৰৰ অনুমতি দিয়া নহয়।"
  },
  {
    "answers_asm": "ৰাজহুৱা খণ্ডৰ বেংক ব্যক্তিগত বেংক বিদেশী বেংক সমবায় বেংক বিত্তীয় প্ৰতিষ্ঠান বীমা কোম্পানী মিউচুৱেল ফাণ্ড প্ৰাথমিক ব্যৱসায়ী বেংক সহ প্ৰাথমিক ব্যৱসায়ী এনবিএফচি কৰ্পৰেট প্ৰভিডেণ্ট/ পেঞ্চন ফাণ্ড পেমেণ্ট বেংক ক্ষুদ্ৰ বিত্ত বেংক আদি বিত্তীয় সত্তা  আদিক TREPS ত অংশগ্ৰহণৰ অনুমতি দিয়া হৈছে।"
  },
  {
    "answers_asm": "এই নেটৱৰ্কৰ সদস্যসকলে INFINET (ভাৰতীয় বিত্তীয় নেটৱৰ্ক)ৰ জৰিয়তে TREPS ডিলিং ব্যৱস্থাত প্ৰৱেশ কৰিব পাৰিব। কিন্তু আন ব্যৱহাৰকাৰীসকলে (যাক সহযোগী সদস্য বুলি কোৱা হয়) ইণ্টাৰনেটৰ জৰিয়তে TREPS Dealing ব্যৱস্থাত প্ৰৱেশ কৰিব পাৰে।"
  },
  {
    "answers_asm": "ইয়াত এটা পিপিএফ একাউণ্ট অনলাইন খোলাৰ পদক্ষেপসমূহ দিয়া হৈছে।<ol style='list-style-type none'> <li>পদক্ষেপ ১ আপুনি প্ৰথমে এটা ইণ্টাৰনেট বেংকিং বা মোবাইল বেংকিং প্লেটফৰ্ম থাকিব লাগিব। যদি আপোনাৰ নাই একেটাৰ বাবে আবেদন কৰক।</li> <li>পদক্ষেপ ২ ইণ্টাৰনেট বেংকিং বা মোবাইল বেংকিঙৰ সৈতে আপোনাৰ বেংক একাউণ্টত লগ ইন কৰক।</li> <li>পদক্ষেপ ৩ এটা 'পিপিএফ বিকল্প খোলক' নিৰ্ব্বাচন কৰক। '</li> <li>পদক্ষেপ ৪ যদি আপুনি নিজৰ বাবে একাউণ্ট সৃষ্টি কৰিছে তেন্তে 'স্বয়ং একাউণ্ট' বিকল্প নিৰ্ব্বাচন কৰক । যদি একাউণ্টটো কোনো নাবালকৰ বাবে খোলা হৈছে তেন্তে 'ক্ষুদ্ৰ একাউণ্ট' বিকল্প নিৰ্ব্বাচন কৰক।</li> <li>পদক্ষেপ ৫ আবেদন প্ৰপত্ৰত সকলো প্ৰয়োজনীয় বিৱৰণ সুমুৱাওক।</li> <li>পদক্ষেপ ৬ পৰিমাণৰ ওপৰত সিদ্ধান্ত লওক আপুনি প্ৰতি বছৰে জমা কৰিব বিচৰা আৰু সেই মূল্য দিয়ক।</li> <li>পদক্ষেপ 7 আবেদন সমাপ্ত কৰক আৰু জমা দিয়ক।</li> <li>পদক্ষেপ 8 আপোনাৰ পঞ্জীয়নভুক্ত মোবাইল নম্বৰলৈ এটা অ'টিপি প্ৰেৰণ কৰা হ'ব। ইয়াক উপযুক্ত ক্ষেত্ৰত সুমুৱাওক।</li> <li>পদক্ষেপ 9 আপুনি এটা PPF একাউণ্ট সফলভাৱে সৃষ্টি কৰিছে।</li> <li>পদক্ষেপ 10 আপোনাৰ PPF নম্বৰ পৰ্দাত প্ৰদৰ্শিত হ'ব।</li> <li> স্তৰ ১১ একাউণ্টৰ সকলো বিৱৰণৰ সৈতে আপোনালৈ এটা ইমেইল প্ৰেৰণ কৰিব লাগে।</li> </ol>"
  },
  {
    "answers_asm": "অটল পেঞ্চন যোজনাৰ বাবে প্ৰয়োজনীয় নথি-পত্ৰ তলত উল্লেখ কৰা হ'ল। এবাৰ চাওক<ul><li> পৰিচয় প্ৰমাণ (আধাৰ কাৰ্ড)</li><li> ঠিকনাৰ প্ৰমাণ (ভোটাৰ আইডি কাৰ্ড আধাৰ কাৰ্ড আদি)</li><li> জন্ম তাৰিখ পৰীক্ষা কৰিবলৈ নথিপত্ৰ (এছ এছ এল চি প্ৰমাণপত্ৰ )</li><li> আপোনাৰ চেভিংছ বেংকৰ একাউণ্ট নম্বৰ</li><li> আপোনাৰ এটা সক্ৰিয় যোগাযোগ নম্বৰো থাকিব লাগিব যাৰ জৰিয়তে আপুনি নিশ্চিতকৰণ আৰু অন্যান্য বিৱৰণ লাভ কৰিব পাৰিব।</li></ul>"
  },
  {
    "answers_asm": "Mobikwik ৰ বাবে<ol style='list-style-type none'> স্তৰ ১ Mobikwik এপ্লিকেচন খোলক।</li><li> স্তৰ ২ yourmobilenumber@ikwik আৰ্হিৰ সৈতে ওপৰৰ সোঁফালৰ চুকত Id বিচাৰক।</li>< /ol>"
  },
  {
    "answers_asm": "যদি আপুনি ৩ বাৰৰ অধিক ভুল UPI পিন প্ৰৱেশ কৰে তেন্তে আপুনি আপোনাৰ পিন পুনৰায় ছেট কৰিব লাগিব বা আপোনাৰ পৰৱৰ্তী লেনদেন কৰিবলৈ ২৪ ঘণ্টা অপেক্ষা কৰিব লাগিব।"
  },
  {
    "answers_asm": "হয় প্ৰতিটো বিত্তীয় লেনদেনৰ বাবে এছএমএছ প্ৰেৰণ কৰা হ'ব"
  },
  {
    "answers_asm": "বাকী থকা লেনদেনসমূহ হোমপেজত ‘পেমেণ্ট কৰিবলৈ অনুমোদন কৰক' অংশত চাব পাৰিব। অনুৰোধসমূহ যেতিয়ালৈকে আৰম্ভকাৰীয়ে ৰাখিছে তেতিয়ালৈকে বৈধ হ'ব। যদি সেই নিৰ্ধাৰিত সময়ৰ ভিতৰত অনুৰোধ গ্ৰহণ কৰা নহয় তেন্তে অনুৰোধৰ ম্যাদ উকলি যায়।"
  },
  {
    "answers_asm": "BHIM ত Call Bank বিকল্পৰ জৰিয়তে আপোনাৰ বেংকৰ সৈতে যোগাযোগ কৰিব পাৰিব। ইয়াক ‘ব্যৰ্থ লেনদেন' অংশত উপলব্ধ।"
  },
  {
    "answers_asm": "Paytm ৰ বাবে<ol style='list-style-type none'> স্তৰ ১ Paytm এপ্লিকেচনত লগ ইন কৰক।</li><li> স্তৰ ২ হোমপেজৰ ওপৰৰ অংশলৈ যাওক আৰু u201cBHIM UPIu201d অংশ বিচাৰক।</li ><li> স্তৰ ৩ আপুনি আপোনাৰ আইডিৰ সৈতে এটা QR ক'ডৰ সৈতে phonenumber@paytm পেটাৰ্ণত পাব।</li></ol>"
  },
  {
    "answers_asm": "প্লে ষ্ট'ৰ / এপ ষ্ট'ৰৰ পৰা BHIM এপ ডাউনলোড কৰক<ol style='list-style-type none'> <li> UPI পেমেণ্টৰ বাবে BHIM App ৰ সৈতে আপোনাৰ একাউণ্ট পঞ্জীয়ন কৰক (যদি ইতিমধ্যে কৰা হোৱা নাই) </li><li>BHIM এপ খোলক -> পাছকোড দিয়ক -> বেংক একাউণ্টত ক্লিক কৰক ->একাউণ্ট যোগ কৰক </li><li> ক্ৰেডিট কাৰ্ড নিৰ্বাচন কৰক -> ক্ৰেডিট কাৰ্ড ইছ্যুকাৰী বেংক নিৰ্বাচন কৰক -> আপোনাৰ বেংক ক্ৰেডিট কাৰ্ড নিৰ্বাচন কৰক ->নিশ্চিত কৰক </li><li>ত ক্লিক কৰক একাউণ্টসমূহ চাওক -> উপলব্ধ বিকল্পসমূহৰ পৰা নিৰ্ব্বাচন কৰক </li><li>বেংকসমূহ RuPay ক্ৰেডিট কাৰ্ডৰ বিৱৰণ প্ৰৱেশ কৰক </li><li>শেষ ৬টা সংখ্যা আৰু মেয়াদ উকলি যোৱাৰ তাৰিখ </li><li>OTP প্ৰৱেশ কৰক </li><li> ক্ৰেডিট কাৰ্ডৰ পিন সুমুৱাওক </li><li>ইউপিআই পিন নিৰ্ধাৰণ কৰক</li></ol>"
  },
  {
    "answers_asm": "* আৰ বি আইৰ পৰা কুপন/ ৰিডেম্পচনৰ উপাৰ্জন লাভ কৰাৰ পিছত প্ৰতিজন খুচুৰা ডাইৰেক্ট গিল্ট (আৰ ডি জি) একাউণ্টধাৰীৰ সঠিক প্ৰাপ্যতা তেওঁলোকৰ হোল্ডিঙৰ ভিত্তিত গণনা কৰা হ'ব"
  },
  {
    "answers_asm": "নহয় e₹ হৈছে মুদ্ৰাৰ নোটৰ ডিজিটেল ৰূপ আৰু ইয়াৰ আভ্যন্তৰীণ মূল্য আছে কাৰণ ই ৰিজাৰ্ভ বেংকৰ বেলেন্স শ্বীটত দাবীক প্ৰতিনিধিত্ব কৰে। e₹ ৰিজাৰ্ভ বেংকৰ দ্বাৰা জাৰি কৰা হয় আৰু ই এক আইনী টেণ্ডাৰ। আনহাতে বিটকইনৰ দৰে ক্ৰিপ্টো সামগ্ৰীয়ে কোনো মুদ্ৰাৰ কোনো বৈশিষ্ট্য প্ৰদৰ্শন নকৰে কোনো আভ্যন্তৰীণ মূল্য নাথাকে সম্পত্তিৰ দ্বাৰা সমৰ্থিত নহয় আৰু আৰ বি আইৰ দৰে কেন্দ্ৰীয় বিশ্বাসযোগ্য কৰ্তৃপক্ষই জাৰি কৰা নহয়।"
  },
  {
    "answers_asm": "ভাৰতীয় ষ্টেট বেংকে আগবঢ়োৱা সুবিধাজনক আৰু নিৰাপদ ডিজিটেল ৱালেটৰ জৰিয়তে আপুনি e₹ ত লেনদেন কৰিব পাৰিব। এই e₹ ৱালেটটো ডিজিটেল ৰূপত আপোনাৰ ভৌতিক ৱালেটৰ দৰে হ'ব আপোনাৰ এণ্ড্ৰইড ডিভাইচত। আপোনাৰ e₹ ৱালেট ব্যৱহাৰ কৰি ব্যৱসায়ী আৰু ব্যক্তিসকলক পেমেণ্ট কৰিবলৈ ব্যৱহাৰ কৰিব পাৰি যিসকলক গোটত অন্তৰ্ভুক্ত কৰা হৈছে। ব্যৱসায়ীসকলক ধন পৰিশোধ কৰিব পাৰি নিজ নিজ স্থানত এই উদ্দেশ্যে প্ৰদৰ্শিত একক QR ক'ডৰ জৰিয়তে।"
  },
  {
    "answers_asm": "Google Pay<ol style='list-style-type none'> স্তৰ ১ এপ্লিকেচনটো খোলক।</li><li> স্তৰ ২ ওপৰৰ বাওঁফালৰ চুকলৈ যাওক আৰু আপোনাৰ প্ৰফাইল আইকনত ক্লিক কৰক।</li><li > স্তৰ ৩ u201cbank accountsu201d ত টেপ কৰক।</li><li> স্তৰ ৪ আপুনি যাৰ আইডি পৰীক্ষা কৰিব বিচাৰে সেইটো বাছক।</li><li> স্তৰ ৫ আপুনি সেই বেংক একাউণ্টৰ আইডি পাব।</li >>ol>"
  },
  {
    "answers_asm": "ইউএএনৰ সম্পূৰ্ণ ফৰ্ম হৈছে ইউনিভাৰ্চেল একাউণ্ট নম্বৰ। <ul>UAN কেইবাটাও কাৰণত গুৰুত্বপূৰ্ণ। এইবোৰ হ'ল -<li> এজন কৰ্মচাৰীৰ অৱসৰ নোহোৱালৈকে অনন্য ইউএএন একেই থাকে।</li><li> পিএফ একাউণ্টত ক্ৰেডিট আৰু ডেবিট পৰীক্ষা কৰাটো ইউএএন অতি প্ৰয়োজনীয়।</li><li> ইউএএনৰ জৰিয়তে ব্যক্তিসকলে নিয়োগকৰ্তাৰ ওপৰত নিৰ্ভৰ নকৰাকৈয়ে ধন উলিয়াব আৰু স্থানান্তৰ কৰিব পাৰে।</li><li> পি এফ একাউণ্টৰ অনলাইন প্ৰক্ৰিয়াকৰণে কৰ্মচাৰীসকলক একাউণ্টত মুক্তভাৱে প্ৰৱেশ কৰাত সহায় কৰে।</li><li> ইউএএনৰ সহায়ত কৰ্মচাৰীসকলে মাহেকীয়া জমা ধন অনুসৰণ কৰিব পাৰে। কিন্তু নিজ নিজ কৰ্মচাৰীজনক ইপিএফঅ'ত পঞ্জীয়ন কৰিব লাগিব।</li><li> ওপৰত উল্লেখ কৰা অংশটোৰ পৰা স্পষ্ট যে ইউনিভাৰ্চেল একাউণ্ট নম্বৰ কি আৰু ইয়াৰ প্ৰয়োজন কিয়। এতিয়া ইয়াৰ ব্যৱহাৰে আগবঢ়োৱা বিভিন্ন সুবিধাসমূহৰ ওপৰত গুৰুত্ব দিওঁ।"
  },
  {
    "answers_asm": "নহয় ই-ৰূপী কেৱল ই-ৰূপী ৱালেটলৈহে ট্ৰেন্সফাৰ কৰিব পাৰিব। অৱশ্যে ই-ৰূপী ৱালেটৰ পৰা ই-ৰূপী ৰিডিম কৰিব পাৰিব আপোনাৰ লিংক কৰা বেংক একাউণ্টলৈ।"
  },
  {
    "answers_asm": "ইউপিআইত ৰুপে ক্ৰেডিট কাৰ্ড সক্ষম কৰিবলৈ ব্যৱহাৰকাৰীয়ে ক্ৰেডিট কাৰ্ড যোগ বিকল্পৰ অন্তৰ্গত ইউপিআই এপসমূহত ক্ৰেডিট কাৰ্ড ইছ্যুকাৰী বেংক আৱিষ্কাৰ কৰিব লাগিব আৰু ইউপিআই এপসমূহত কাৰ্ডখন লিংক কৰিব লাগিব। পোষ্ট লিংকিং ব্যৱহাৰকাৰীয়ে ইউপিআই এপসমূহত নিৰ্দেশিত অনুসৰি তেওঁলোকৰ ক্ৰেডিট কাৰ্ডৰ বিৱৰণ ব্যৱহাৰ কৰি লিংক কৰা ক্ৰেডিট কাৰ্ডৰ বাবে ইউপিআই পিন ছেট আপ কৰিব লাগিব। লিংকিং আৰু পিন ছেট কৰাৰ পিছত ব্যৱহাৰকাৰীয়ে পেমেণ্টৰ বাবে RuPay Credit কাৰ্ড ব্যৱহাৰ কৰিব পাৰে।"
  },
  {
    "answers_asm": "নহয় e₹ পোনপটীয়াকৈ এটিএম কাৰ্ড বা অনলাইন বেংকিঙৰ জৰিয়তে ব্যৱহাৰ কৰিব নোৱাৰিব। আপোনাৰ e₹ ৱালেট ব্যৱহাৰ কৰি ব্যৱসায়ী আৰু ব্যক্তিসকলক পেমেণ্ট কৰিবলৈ ব্যৱহাৰ কৰিব পাৰি যিসকলক গোটত অন্তৰ্ভুক্ত কৰা হৈছে।"
  },
  {
    "answers_asm": "পেটিএম এপত ক্ৰেডিট কাৰ্ড যোগ কৰক বিকল্পত ক্লিক কৰক। ড্ৰপ-ডাউনৰ পৰা আপোনাৰ ইছ্যু কৰা বেংকৰ নাম নিৰ্ব্বাচন কৰক। আপোনাৰ ইছ্যু কৰা বেংকৰ সৈতে মোবাইল নম্বৰ আপডেটৰ ভিত্তিত মাস্ক কৰা ক্ৰেডিট কাৰ্ড পৰ্দাত দেখা যাব। আপুনি যিটো কাৰ্ড লিংক কৰিব বিচাৰে সেইটো নিৰ্বাচন কৰক আৰু নিশ্চিত কৰক। UPI পিন সৃষ্টি কৰিবলৈ আগবাঢ়ি যাওক।"
  },
  {
    "answers_asm": "u201cGet in Touchu201d সেৱাৰ জৰিয়তে Google Pay ত ব্যৰ্থ UPI পেমেণ্টৰ বিৰুদ্ধে যিকোনো অভিযোগ দাখিল কৰিবলৈ তলৰ পদক্ষেপসমূহ অনুসৰণ কৰক।<ol style='list-style-type none'> স্তৰ 1 BHIM UPI এপ্লিকেচন বা ৱেবছাইটৰ জৰিয়তে u201cGet in Touchu201d পৃষ্ঠা চাওক .</li><li> স্তৰ ২ অভিযোগ মতামত আৰু প্ৰশ্ন বিকল্পৰ ভিতৰত অভিযোগ বিকল্প বাছক।</li><li> স্তৰ ৩ আপুনি পঞ্জীয়ন কৰিব বিচৰা অভিযোগৰ ধৰণ নিৰ্ব্বাচন কৰক।</li><li> স্তৰ ৪ প্ৰয়োজনীয় ইনপুটসমূহ যেনে ইছ্যুৰ ধৰণ লেনদেনৰ তাৰিখ ভিপিএ পঞ্জীয়নভুক্ত মোবাইল নম্বৰ আৰু ইমেইল আইডি প্ৰদান কৰক আৰু আপোনাৰ অভিযোগটো মন্তব্য বাকচত চমুকৈ লিখি থওক।</li></ol> আপুনি প্ৰত্যক্ষভাৱে অভিযোগ দাখিল কৰিব পাৰে ভীম ইউপিআই আবেদন। তেনে কৰিবলৈ তলৰ পদক্ষেপসমূহ অনুসৰণ কৰক।<ol style='list-style-type none'> স্তৰ ১ BHIM UPI মোবাইল এপ্লিকেচন খোলক।</li><li> স্তৰ ২ 'এটা অভিযোগ উত্থাপন' বিকল্পটো বিচাৰি উলিয়াওক আৰু ক্লিক কৰক আপোনাৰ লেনদেনৰ ইতিহাস অভিগম কৰিবলৈ।</li><li> স্তৰ ৩ আপুনি অভিযোগ দাখিল কৰিব বিচৰা লেনদেন নিৰ্ব্বাচন কৰক।</li><li> স্তৰ ৪ 'চিন্তা উত্থাপন' বিকল্প বাছক প্ৰপত্ৰত আপোনাৰ সমস্যাৰ বিষয়ে কওক আৰু ইয়াক জমা দিয়ক।</li></ol> বিকল্পভাৱে আপুনি BHIM UPI ৰ টোল-ফ্ৰী গ্ৰাহক সেৱা নম্বৰ 1800-120-1740 ৰ সৈতে সংযোগ কৰিবলৈ 'কল বেংক' বিকল্প নিৰ্ব্বাচন কৰিব পাৰে।"
  },
  {
    "answers_asm": "নাই এবাৰ পেমেণ্ট অনুমোদন হ'লে বন্ধ কৰিব নোৱাৰি। যিকোনো গ্ৰেভিয়েন্সৰ বাবে ওচৰৰ শাখা বা পঞ্জীয়নভুক্ত হেল্পলাইনলৈ গৈ তৎক্ষণাত আপোনাৰ বেংকলৈ যোগাযোগ কৰক।"
  },
  {
    "answers_asm": "PhonePe ৰ বাবে<ol style='list-style-type none'> স্তৰ ১ এপ্লিকেচনটো খোলক।</li><li> স্তৰ ২ হোমপেজৰ ওপৰৰ বাওঁফালৰ চুকত থকা আপোনাৰ প্ৰ'ফাইল আইকনত ক্লিক কৰক।</li><li > স্তৰ ৩ পৰৱৰ্তী পৃষ্ঠাৰ পৰা u201cMy BHIM UPI IDu201d নিৰ্ব্বাচন কৰক।</li><li> স্তৰ ৪ আপুনি ID টো phonenumber@ybl.</li></ol> আৰ্হিত পাব"
  },
  {
    "answers_asm": "সাধাৰণতে ই বেংকৰ একাউণ্ট খোলাৰ কিটৰ এটা অংশ হিচাপে আহে যদি আপুনি আপোনাৰ একাউণ্ট খোলাৰ প্ৰপত্ৰত একেখিনি বাছি লৈছে। যদি আপুনি ডেবিট কাৰ্ড লাভ কৰা নাই তেন্তে আপুনি আপোনাৰ বেংকৰ সৈতে যোগাযোগ কৰি ডেবিট কাৰ্ডৰ বাবে অনুৰোধ কৰিব পাৰে।"
  },
  {
    "answers_asm": "ইয়াত ইউএএন সৃষ্টি কৰিবলৈ প্ৰয়োজনীয় সকলো নথিপত্ৰৰ তালিকা দিয়া হৈছে।<ul><li> পৰিচয়ৰ প্ৰমাণ- ড্ৰাইভিং লাইচেন্স পাছপ'ৰ্ট ভোটাৰ আইডি আদি।</li><li> ঠিকনাৰ প্ৰমাণ- শেহতীয়া ইউটিলিটি বিল ভাড়া বা পট্টা চুক্তি ৰেচন কাৰ্ড আদি।</li><li> বেংক একাউণ্টৰ সবিশেষ- একাউণ্ট নম্বৰ আৰু আই এফ এছ চি ক'ড</li><li> পেন কাৰ্ড</li><li> আধাৰ কাৰ্ড</li><li> ই এছ আই চি কাৰ্ড</li><li> li></ul>"
  },
  {
    "answers_asm": "আপুনি আপোনাৰ অভিযোগ উত্থাপন কৰিব পাৰে বা অংশগ্ৰহণকাৰী বেংক বা তৃতীয় পক্ষৰ এপৰ ভিম ইউপিআই সক্ষম কৰা এপৰ জৰিয়তে ইউপিআই লেনদেনৰ অৱস্থা পৰীক্ষা কৰিব পাৰে। আপুনি আপোনাৰ বেংকৰ সৈতেও যোগাযোগ কৰিব পাৰে য'ত আপুনি একাউণ্টটো ৰাখিছে যিটো ডেবিট কৰা হৈছিল। আপোনাৰ বেংক/প্ৰতিষ্ঠানৰ নাম মোক জনাওক।"
  },
  {
    "answers_asm": "সংগ্ৰহৰ অনুৰোধৰ প্ৰেৰকে সেই সময়সীমা নিৰ্ধাৰণ কৰিব পাৰে যাৰ ভিতৰত পেয়ৰজনে অনুৰোধটো অনুমোদন বা অস্বীকাৰ কৰিব লাগিব।"
  },
  {
    "answers_asm": "একেবাৰেই সমস্যা নাই। আপুনি সদায়ৰ দৰে UPI এপসমূহ ব্যৱহাৰ কৰি যাব পাৰে।"
  },
  {
    "answers_asm": "জি এছ টিৰ বাবে পঞ্জীয়ন কৰাৰ সময়ত আপুনি প্ৰয়োজনীয় কিছুমান নথিপত্ৰ হ'ল<ul><li> এজন আবেদনকাৰীৰ পেন কাৰ্ড ভোটাৰ বা প্ৰমোটাৰ আৰু অংশীদাৰসকলৰ আধাৰ কাৰ্ড।</li><li> ব্যৱসায়িক ঠিকনাৰ প্ৰমাণৰ ৰূপত এটা লীজ চুক্তি ভাড়া বা অন্য ইউটিলিটি বিল।</li><li> ফাৰ্মৰ একাউণ্ট ষ্টেটমেণ্ট বা ব্যক্তি বা কোম্পানী।</li><li> অংশীদাৰিত্বৰ ডীড বা নিগমৰ প্ৰমাণপত্ৰ।</li></ul>"
  },
  {
    "answers_asm": "QR ক'ড হৈছে প্ৰডাক্ট বা কোম্পানী এটাৰ বিষয়ে বিতংভাৱে ভৰা এটা ডিজিটেল ৰূপৰ বাৰক'ড। পেমেণ্ট কৰাৰ সময়ত ইয়াক ব্যৱহাৰ কৰা হয়। আপুনি কেমেৰা চেন্সৰৰ সহায়ত ক'ডটো স্কেন কৰিব পাৰে আৰু আপোনাক প্ৰডাক্ট/কোম্পানীৰ বিষয়ে তথ্য দেখুওৱা হ'ব।"
  },
  {
    "answers_asm": "একক মোবাইল নম্বৰত বা প্ৰতিজন একক হিতাধিকাৰীৰ বাবে এটা কাৰ্যসূচীৰ বাবে ১০টালৈকে ই-ৰুপি ভাউচাৰ প্ৰদান কৰিব পাৰিব।"
  },
  {
    "answers_asm": "SBI YONO<ol style='list-style-type none'><li> স্তৰ ১ আপোনাৰ SBI YONO এপ্লিকেচন খোলক।</li><li> স্তৰ ২ YONO পে বিকল্প নিৰ্ব্বাচন কৰক।</li><li> স্তৰ 3 BHIM UPI বিকল্প বাছক।</li><li> স্তৰ 4 'QR সৃষ্টি কৰক' বিকল্প বাছক।</li><li> স্তৰ 5 পৰৱৰ্তী পৰ্দাৰ পৰা ID পৰীক্ষা কৰক।</li></ol>"
  },
  {
    "answers_asm": "আপুনি কেৱল ব্যৱসায়ী পেমেণ্টৰ বাবে ইউপিআইত ক্ৰেডিট কাৰ্ড কাৰ্ড ব্যৱহাৰ কৰিব পাৰিব"
  },
  {
    "answers_asm": "আধাৰ-পেন সংযোগৰ প্ৰয়োজনীয়তা কোনো ব্যক্তিৰ ক্ষেত্ৰত প্ৰযোজ্য নহয় যি<ul style='list-style-type none'><li> u2022 অসম জম্মু আৰু কাশ্মীৰ আৰু মেঘালয় ৰাজ্যত বাস কৰা।</li><li > u2022 আয়কৰ আইন 1961 অনুসৰি এজন অনাবাসী।</li><li> u2022 পূৰ্বৰ বছৰৰ যিকোনো সময়তে আশী বছৰ বা তাতকৈ অধিক বয়সৰ বা</li><li> u2022 নহয় ভাৰতৰ এজন নাগৰিক</li><li>"
  },
  {
    "answers_asm": "ৰেমিটিং বেংকে (য'ৰ পৰা লেনদেন আৰম্ভ কৰা হয়) আৰ বি আইৰ পৰা (হিতাধিকাৰী বেংকৰ জৰিয়তে) এটা বাৰ্তা লাভ কৰিব যে ধনখিনি হিতাধিকাৰী বেংক / গ্ৰাহক একাউণ্টত জমা কৰা হৈছে। ইয়াৰ ভিত্তিত ৰেমিটিং বেংকে ৰেমিটিং গ্ৰাহকক পৰামৰ্শ দিব লাগে যে গ্ৰাহক বেংকৰ হিতাধিকাৰী একাউণ্টত ধন জমা কৰা হৈছে।"
  },
  {
    "answers_asm": "ক্ৰেডিট কাৰ্ড ব্যৱহাৰ কৰি উলিওৱাৰ বাবে সেৱা চাৰ্জ বেংকসমূহে নিজেই নিৰ্ধাৰণ কৰে।"
  },
  {
    "answers_asm": "অভিযোগ পঞ্জীয়ন আৰু সমাধানৰ বাবে কাৰ্ড প্ৰদান কৰা ইছ্যুকাৰী / বেংকৰ সৈতে যোগাযোগ কৰিব পাৰে। আপোনাৰ সমস্যা সমাধান কৰিবলৈ কাৰ্ড নেটৱৰ্কসমূহে নিৰ্ধাৰণ কৰা প্ৰামাণিক বিবাদ ব্যৱস্থাপনা প্ৰক্ৰিয়া অনুসৰণ কৰিব।"
  },
  {
    "answers_asm": "আপোনাৰ বেংক বা প্ৰতিষ্ঠানৰ নাম মোক জনাব। আমি আপোনাক গ্ৰাহক সেৱাৰ যোগাযোগৰ বিৱৰণৰ সৈতে সহায় কৰিম।"
  },
  {
    "answers_asm": "হয় মই আপোনাক কেনেকৈ সহায় কৰিব পাৰো?"
  },
  {
    "answers_asm": "বেষ্ট ফিংগাৰ ডিটেকচন (বিএফডি)ৰ দ্বাৰা গ্ৰাহকে আধাৰ ভিত্তিক লেনদেন কৰাৰ সময়ত সৰ্বোত্তম সফলতাৰ হাৰ প্ৰদান কৰিব পৰা আঙুলিটো চিনাক্ত কৰিব পাৰে।"
  },
  {
    "answers_asm": "ক্ৰেডিট কাৰ্ড একাউণ্ট নিৰ্ব্বাচন কৰক যাৰ বাবে UPI পিন ৰিছেট কৰা হ'ব ড্ৰপডাউন মেনুৰ পৰা u2018Forgot UPI Pin' নিৰ্ব্বাচন কৰক। পদক্ষেপসমূহ অনুসৰণ কৰক।"
  },
  {
    "answers_asm": "আপুনি আপোনাৰ NETC FASTag ৰিচাৰ্জ কৰিবলৈ UPI app ব্যৱহাৰ কৰিব পাৰে। আপুনি মাত্ৰ আপোনাৰ FASTag VPA যোগ কৰিব লাগিব আৰু pay ত ক্লিক কৰিব লাগিব আৰু FASTag ৰিচাৰ্জৰ বাবে আপোনাৰ UPI পিন প্ৰৱেশ কৰিব লাগিব। ইয়াৰ উপৰিও ব্যৱহাৰকাৰীয়ে একাউণ্টত লগইন কৰি ডেবিট বা ক্ৰেডিট কাৰ্ড ব্যৱহাৰ কৰি বা ৱালেট বা নেট-বেংকিঙৰ জৰিয়তে ৰিচাৰ্জ কৰিব পাৰে।"
  },
  {
    "answers_asm": "হয় ক্ৰেডিট কাৰ্ডৰ বিল পৰিশোধ BHIM App ৰ পৰা লিংক কৰা চেভিংছ একাউণ্টৰ জৰিয়তে কৰিব পাৰিব। পুনৰাবৃত্তিমূলক বিল পৰিশোধৰ বাবে আপুনি ইউপিআই অটোপেৰ বাবে পঞ্জীয়ন কৰিব পাৰে।"
  },
  {
    "answers_asm": "বিফল হ'লে আপোনাৰ একাউণ্টলৈ ধন ঘূৰাই দিয়া হ'ব। যদি আপুনি এঘণ্টাৰ ভিতৰত ধন ঘূৰাই নাপায় তেন্তে অনুগ্ৰহ কৰি ইউপিআই এপৰ পৰা অভিযোগ উত্থাপন কৰক যদি বিকল্প উপলব্ধ হয় বা কোনো ধৰণৰ গ্ৰেভিয়েন্সৰ বাবে ওচৰৰ শাখা বা পঞ্জীয়নভুক্ত হেল্পলাইনলৈ গৈ তৎক্ষণাত আপোনাৰ বেংকলৈ যোগাযোগ কৰক। আপোনাৰ বেংক/প্ৰতিষ্ঠানৰ নাম মোক জনাওক"
  },
  {
    "answers_asm": "গ্ৰাহকে একাধিক পেমেণ্ট চেনেল অৰ্থাৎ নেট-বেংকিং মোবাইল বেংকিং মোবাইল এপ এজেণ্ট ব্ৰাঞ্চ ৱেবছাইট আদিৰ জৰিয়তে লেনদেন কৰিব পাৰে আৰু কাৰ্ড ইউপিআই ৱালেট নগদ ধন আধাৰ সক্ষম পেমেণ্ট আইএমপিএছ আদি একাধিক মোডৰ জৰিয়তে পেমেণ্ট কৰিব পাৰে"
  },
  {
    "answers_asm": "NEFT সেৱাসমূহ ২৪ x ৭ উপলব্ধ।"
  },
  {
    "answers_asm": "আপোনাক স্বাগতম."
  },
  {
    "answers_asm": "গ্ৰাহকে ভাৰত বিলপে সক্ষম কৰা যিকোনো এটা চেনেলৰ জৰিয়তে বিদ্যুৎ টেলিকম ডিটিএইচ গেছ পানীৰ বিল বীমা ঋণ পৰিশোধ শিক্ষা মাচুল ফাছটেগ ৰিচাৰ্জ পৌৰসভাৰ কৰ হাউছিং ছ'চাইটি চাবস্ক্ৰিপচন মাচুল আদি সকলো পুনৰাবৃত্তিমূলক ধন পৰিশোধ কৰিব পাৰে।"
  },
  {
    "answers_asm": "আপোনাৰ নিজ নিজ বেংকৰ যিকোনো ইণ্টাৰনেট বেংকিং/এপৰ সৈতে সংযোগ কৰক  বিল পেমেণ্ট বা বিবিপিএছ টেবত ক্লিক কৰক। বিলাৰৰ শ্ৰেণী বাছক আৰু বিলৰ বিৱৰণ সুমুৱাওক। পেমেণ্ট আৰম্ভ কৰক আৰু তৎক্ষণাত নিশ্চিতকৰণ লাভ কৰক। নতুবা বেংক/শাখা বা খুচুৰা দোকানলৈ যাব পাৰে।"
  },
  {
    "answers_asm": "আপুনি সফল লেনদেনৰ অৱস্থা আৰু বিবিপিএছ বিল ৰচিদ(Be-Assured ৰ সৈতে) ইলেক্ট্ৰনিক/ইমেইল/এছএমএছ/প্ৰিণ্ট ফৰ্মত পাব।"
  },
  {
    "answers_asm": "লেনদেন সফলতাৰে সম্পূৰ্ণ হোৱাৰ পিছত পঞ্জীয়নভুক্ত মোবাইল / ই-মেইলত (বিল পেমেণ্ট কৰাৰ সময়ত প্ৰদান কৰা ধৰণে) পেমেণ্ট নিশ্চিতকৰণ লাভ কৰিব লাগিব Be-Assured চিনৰে নিমিষতে।"
  },
  {
    "answers_asm": "যদি আপুনি সন্দেহ কৰে যে আপোনাৰ একাউণ্টত কোনো অকৰ্তৃত্বশীল লেনদেন বা কাৰ্য্যকলাপ হৈছে তেন্তে অনুগ্ৰহ কৰি তৎক্ষণাত বেংকক জনাই দিয়ক। একে সময়তে অধিক ক্ষতিৰ পৰা হাত সাৰিবলৈ আপোনাৰ ইণ্টাৰনেট বেংকিং/ নেট বেংকিং পাছৱৰ্ড আৰু/বা মোবাইল বেংকিং পিন সলনি কৰক।"
  },
  {
    "answers_asm": "আপোনাৰ দৈনিক লেনদেনৰ সীমা জানিবলৈ আপোনাৰ বেংকৰ সৈতে যোগাযোগ কৰক। বেংকে গ্ৰাহকসকলক পুঁজি স্থানান্তৰৰ বাবে দৈনিক লেনদেনৰ সীমা নিৰ্ধাৰণ কৰাৰ সুবিধা প্ৰদান কৰিব পাৰে যিটো বেংকৰ প্ৰক্ৰিয়াৰ ভিত্তিত সংশোধন কৰিব পাৰি।"
  },
  {
    "answers_asm": "এই কথাৰ বাবে গ্ৰাহকে তেওঁলোকৰ বেংকলৈ হাত আগবঢ়াব পাৰে। ৩০ দিনৰ ভিতৰত বেংকৰ পৰা ৰিজ'লিউচন লাভ নকৰাৰ ক্ষেত্ৰত গ্ৰাহকে বেংকিং অম্বুডছমেনৰ ওচৰলৈ প্ৰেৰণ কৰি আশ্ৰয় ল'ব পাৰে।"
  },
  {
    "answers_asm": "অনুগ্ৰহ কৰি আপোনাৰ প্ৰশ্নটো সুধিব।"
  },
  {
    "answers_asm": "বেংকসমূহক নিৰ্দেশ দিয়া হৈছে যে ২০১৮ চনৰ ৩১ ডিচেম্বৰৰ পূৰ্বে বৰ্তমানৰ সকলো মেগনেটিক ষ্ট্ৰাইপ কাৰ্ড ইএমভি চিপ আৰু পিন কাৰ্ডলৈ ৰূপান্তৰিত কৰিব লাগে।যদি কাৰ্ডধাৰীয়ে তেওঁৰ মেগনেটিক ষ্ট্ৰাইপ কাৰ্ডখন ইএমভি চিপ আৰু পিন কাৰ্ডেৰে সলনি কৰা নাই তেন্তে তেওঁ তৎক্ষণাত কৰিব লাগে তাৰ/তাইৰ বেংক শাখাৰ কাষ চাপিব পাৰে সলনি কৰা।"
  },
  {
    "answers_asm": "এটা ব্যৱস্থাপ্ৰণালীৰ ভুলৰ বাবে লেনদেন বিফল হ'ব পাৰে । বিফল লেনদেনৰ বাবে অভিযোগ উত্থাপন কৰিবলৈ বিফল লেনদেনত ক্লিক কৰাৰ পিছত ‘লেনদেন'ত উপলব্ধ ‘লেনদেনৰ বিৱৰণ' পৃষ্ঠাত ‘অভিযোগ বৃদ্ধি'ত ক্লিক কৰক। T+3 দিনত ধনৰাশি আপোনাৰ ওচৰলৈ উলটিব লাগে। যদি তেনেকুৱা নহয় তেন্তে আপুনি ইয়াত আমাৰ সৈতে যোগাযোগ কৰিব পাৰে https//<a href='www.bhimupi.org.in' target='_blank'>bhimupi.org.in</a>/get-touch অসুবিধাৰ বাবে আমি ক্ষমা বিচাৰিছো।"
  },
  {
    "answers_asm": "আপুনি BHIM APP ত বা আপোনাৰ বেংকৰ ওচৰত *99# সম্পৰ্কীয় আপোনাৰ অভিযোগ উত্থাপন কৰিব পাৰে। আপোনাৰ বেংক/প্ৰতিষ্ঠানৰ নাম মোক জনাওক।"
  },
  {
    "answers_asm": "ব্যৱসায়ীসকলৰ বাবে সক্ষম কৰা QR ক'ডসমূহ ব্যৱহাৰ কৰিব পাৰি যেতিয়ালৈকে ব্যৱসায়ীজনৰ ব্যৱসায় / বেংক একাউণ্ট কাৰ্যক্ষম হৈ থাকে।"
  },
  {
    "answers_asm": "ব্যৱহাৰকাৰীৰ বৈধ ডেবিট কাৰ্ডৰ সৈতে বেংক একাউণ্ট থাকিব লাগিব। ব্যৱহাৰকাৰীয়ে যিকোনো ইউপিআই এপ বিনামূলীয়াকৈ অনব'ৰ্ড কৰিব পাৰে আৰু তেওঁলোকৰ বেংক একাউণ্ট লিংক কৰিব পাৰে। ইউপিআই পিন ছেট কৰিবলৈ ডেবিট কাৰ্ডৰ প্ৰয়োজন হয়।"
  },
  {
    "answers_asm": "কন্টাক্টলেছ ডেবিট বা ক্ৰেডিট কাৰ্ড হৈছে অংশগ্ৰহণকাৰী ষ্ট'ৰত ৫০০০/- টকা পৰ্যন্ত ক্ৰয়ৰ বাবে ধন পৰিশোধ কৰাৰ এক দ্ৰুত উপায়। বিলিং কাউণ্টাৰত আপোনাৰ কাৰ্ড ডিপিং (বা চুইপিং) কৰাৰ পৰিৱৰ্তে কেৱল কন্টাক্টলেছ টাৰ্মিনেলত আপোনাৰ কাৰ্ড ৱেভ বা টেপ কৰক আৰু পিন নিদিয়াকৈ পেম কৰক।"
  },
  {
    "answers_asm": "আপুনি নিৰ্ধাৰিত তাৰিখত বা তাৰ আগতে দিবলগীয়া নূন্যতম ধন সাধাৰণতে আপোনাৰ শেহতীয়া ক্ৰেডিট কাৰ্ডৰ বিবৃতি অনুসৰি মুঠ প্ৰদান কৰিবলগীয়া ধনৰ ৫% হিচাপে গণনা কৰা হয়। এই নূন্যতম প্ৰাপ্য ধনৰাশি পৰিশোধ কৰিলে কাৰ্ড প্ৰদান কৰা প্ৰতিষ্ঠানটোৱে আপোনাৰ পৰা কোনো ধৰণৰ পলমকৈ মাচুল লোৱা নহয়।&nbsp"
  },
  {
    "answers_asm": "আপোনাৰ বেংকৰ ওপৰত নিৰ্ভৰ কৰি আপোনাক অনলাইনত বহুতো সেৱা আগবঢ়োৱা হ'ব পাৰে যেনে আপোনাৰ একাউণ্টৰ বেলেঞ্চ আৰু লেনদেনৰ ইতিহাস পৰীক্ষা কৰা একাউণ্টৰ বিবৃতি ধন স্থানান্তৰ কৰা আৰু আপোনাৰ লেনদেনৰ সীমা চোৱা/ সম্পাদনা কৰা জমা ধন সৃষ্টি কৰা বিনিয়োগ কৰা বীমা ক্ৰয় কৰা আপোনাৰ ব্যক্তিগত তথ্য আপডেট কৰা বেংক আদি।"
  },
  {
    "answers_asm": "এটিএমৰ পৰা নগদ ধন উলিয়াবলৈ এজন গ্ৰাহকৰ হাতত সক্ৰিয় হৈ থকা বৈধ এটিএম/ডেবিট কাৰ্ড থাকিব লাগে। গ্ৰাহকে লেনদেন কৰিবলৈ সক্ষম হ'বলৈ পিন(Personal Identification Number)ৰো প্ৰয়োজন হ'ব। আনকি নিৰ্বাচিত কিছুমান এটিএমত কাৰ্ডবিহীন লেনদেনৰ অনুমতি কমেইহে আছে।"
  },
  {
    "answers_asm": "ক্ষতিগ্ৰস্ত কাৰ্ডৰ বিৰুদ্ধে আপুনি হয় মোবাইল বা নেট বেংকিঙৰ জৰিয়তে বা আপোনাৰ বেংকৰ গ্ৰাহক সেৱা কেন্দ্ৰত যোগাযোগ কৰি বা ওচৰৰ বেংক শাখালৈ গৈ নতুন কাৰ্ডৰ বাবে আবেদন কৰিব পাৰে।"
  },
  {
    "answers_asm": "হয় প্ৰতিজন ধাৰীক প্ৰতিমাহে ১০০০০ ₹ ৰ সীমাৰ ভিতৰত ‘ফুল-কেৱাইচি' পিপিআইৰ পৰা ধন স্থানান্তৰৰ অনুমতি দিয়া হৈছে। কিন্তু হিতাধিকাৰী পিপিআই ধাৰীয়ে ‘পূৰ্ব-পঞ্জীয়ন' কৰিলে প্ৰতিজন হিতাধিকাৰীক প্ৰতিমাহে ১০০০০০ ₹ পৰ্যন্ত বৰ্ধিত সীমা লাভ কৰিব পাৰি। এটা পিপিআই ইছ্যুকাৰীয়ে অৱশ্যে পিপিআই ধাৰীৰ ৰিস্ক প্ৰফাইল অন্য কাৰ্য্যকৰী বিপদ আদি বিবেচনা কৰাৰ পিছত এটা কম সীমা নিৰ্ধাৰণ কৰিব পাৰে। অধিক জানিবলৈ আপোনাৰ পিপিআই ইছ্যুকাৰীৰ সৈতে যোগাযোগ কৰক।"
  },
  {
    "answers_asm": "হয় সেই একাউণ্টৰ বাবে আপুনি BHIM ত একেটা UPI PIN ব্যৱহাৰ কৰিব পাৰে। যদি আপোনাৰ BHIM এপত পিনৰ অৱস্থা প্ৰতিফলিত নহয় তেন্তে অনুগ্ৰহ কৰি ‘বেংক একাউণ্ট' অংশলৈ যাওক > একাউণ্টটো নিৰ্বাচন কৰক আৰু তাৰ পিছত ‘ৰিফ্ৰেছ' বিকল্পত ক্লিক কৰক।"
  },
  {
    "answers_asm": "বৰ্তমান Cash re-cycler / CDM সমূহক ১০০ টকা ২০০ টকা ৫০০ টকা আৰু ২০০০ টকা গ্ৰহণ কৰিবলৈ কনফিগাৰ কৰা হৈছে।"
  },
  {
    "answers_asm": "কাৰেণ্ট একাউণ্ট হ'ল এনে একাউণ্ট য'ত নং ৩ৰ কোনো সীমা নাথাকে। লেনদেনৰ সংখ্যা যিবোৰ এদিনতে কৰিব পাৰি আৰু সেয়েহে ইয়াক লেনদেন একাউণ্ট বুলিও কোৱা হয়।"
  },
  {
    "answers_asm": "নিকটতম শাখা বা পঞ্জীয়নভুক্ত হেল্পলাইনলৈ গৈ আপোনাৰ বেংকৰ সৈতে তৎক্ষণাত যোগাযোগ কৰক। আপোনাৰ বেংক/প্ৰতিষ্ঠানৰ নাম মোক জনাওক।"
  },
  {
    "answers_asm": "বেংক পিপিআই ইছ্যুকাৰীসকলে গ্ৰাহক সুৰক্ষা – অকৰ্তৃত্বশীল ইলেক্ট্ৰনিক বেংকিং লেনদেনত গ্ৰাহকৰ দায়বদ্ধতা সীমিত কৰাৰ ক্ষেত্ৰত প্ৰযোজ্য অনুসৰি ৬ জুলাই ২০১৭ বা ১৪ ডিচেম্বৰ ২০১৭ তাৰিখৰ আৰ বি আইৰ চক্ৰান্তমূলক চক্ৰান্তসমূহ মানি চলিব লাগিব।"
  },
  {
    "answers_asm": "NETC FASTag হৈছে গ্ৰাহকৰ লিংক কৰা প্ৰিপেইড বা চেভিংছ/কাৰেণ্ট একাউণ্টৰ পৰা পোনপটীয়াকৈ টোল পেমেণ্ট কৰিবলৈ ব্যৱহাৰ কৰা এটা RFID পেচিভ টেগ। বাহনখনৰ উইণ্ডস্ক্ৰীণত ইয়াক সংলগ্ন কৰা হয়। টোল পেমেণ্টৰ উপৰিও ইয়াক নেটচিৰ জৰিয়তে পেমেণ্ট গ্ৰহণ কৰা নিৰ্বাচিত পাৰ্কিং প্লাজাতো ব্যৱহাৰ কৰিব পাৰি।"
  },
  {
    "answers_asm": "ডিজিটেল পেমেণ্ট সামগ্ৰী আৰু সেৱাৰ বাবে ২৪ ঘণ্টীয়া তথ্য হটলাইন।ডিজিছাথী হৈছে ডিজিটেল পেমেণ্ট সামগ্ৰী আৰু সেৱাৰ ব্যৱহাৰকাৰীৰ বাবে নিৰ্মিত ২৪ ঘণ্টীয়া তথ্য হটলাইন। এই হেল্পলাইনে সকলো ধৰণৰ পেমেণ্ট কাৰ্ড (ডেবিট ক্ৰেডিট আৰু প্ৰিপেইড কাৰ্ডকে ধৰি) ইউপিআই কিউআৰ ভিত্তিক পেমেণ্ট মোবাইল বা নেট বেংকিং এটিএম আৰু অধিকত প্ৰদান কৰা বিভিন্ন সামগ্ৰী আৰু সেৱাৰ তথ্য প্ৰদান কৰিব।"
  },
  {
    "answers_asm": "এই ব্যৱস্থাৰ অধীনত কেৱল সীমা অতিক্ৰম কৰি ব্যক্তিগত ৰেমিটেন্স যেনে পৰিয়ালৰ ৰক্ষণাবেক্ষণৰ দিশত ৰেমিটেন্স আৰু ভাৰত ভ্ৰমণ কৰা বিদেশী পৰ্যটকৰ অনুকূল ৰেমিটেন্সৰ অনুমতি দিয়া হৈছে। এই ব্যৱস্থাৰ জৰিয়তে দাতব্য প্ৰতিষ্ঠান/ট্ৰাষ্টলৈ অনুদান/অৱদান বাণিজ্য সম্পৰ্কীয় ৰেমিটেন্স সম্পত্তি ক্ৰয়ৰ দিশত ৰেমিটেন্স বিনিয়োগ বা এন আৰ ই একাউণ্টলৈ ঋণৰ অনুমতি দিয়া নহয়।"
  },
  {
    "answers_asm": "মই ভালেই আছো ধন্যবাদ।"
  },
  {
    "answers_asm": "যদি ডেবিট কাৰ্ডৰ ম্যাদ উকলি যায় তেন্তে ইউপিআই পিন চলি থাকিব আৰু ব্যৱহাৰকাৰীয়ে ইউপিআই লেনদেন কৰিব পাৰিব।"
  },
  {
    "answers_asm": "<ul><li>যদি আপুনি পেমেণ্ট কৰিব বিচাৰে তেন্তে QR ক'ড স্কেন কৰিবলৈ আপোনাক এটা মোবাইল এপ্লিকেচনৰ প্ৰয়োজন হ'ব। আপুনি আপোনাৰ বেংকক প্লে ষ্ট'ৰ/ এপ ষ্ট'ৰৰ পৰা এনে লেনদেনৰ বাবে কোনটো এপ ডাউনলোড কৰিব লাগে সেইটো জানিবলৈ ক'ব লাগিব।</li><li>যদি আপুনি এজন ব্যৱসায়ী আৰু আপোনাৰ ষ্ট'ৰত এটা ষ্টেটিক QR ক'ড প্ৰদৰ্শন কৰিব বিচাৰে তেন্তে যোগাযোগ কৰক আপোনাৰ বেংকে এটা এপ্লিকেচন লাভ কৰিবলৈ আৰু ই আপোনাক প্ৰদৰ্শন কৰিবলৈ QR ক'ড প্ৰদান কৰিব</li></ul>"
  },
  {
    "answers_asm": "যদিও ইএমআইৰ সুবিধা ক্ৰেডিট কাৰ্ড ধাৰীসকলৰ বাবে বহুলাংশে উপলব্ধ এতিয়া কিছুমান বেংকে এই সুবিধা ডেবিট কাৰ্ড ধাৰীসকলৰ বাবেও সম্প্ৰসাৰিত কৰিছে য'ত আপুনি ইএমআইত নিৰ্বাচিত ক্ৰয় কৰিব পাৰে। যোগ্যতা জানিবলৈ আপোনাৰ বেংকৰ সৈতে যোগাযোগ কৰক।"
  },
  {
    "answers_asm": "ব্যৱসায়ীয়ে UPI সমাধান প্ৰদানকাৰীৰ সৈতে যোগাযোগ কৰিব পাৰে আৰু বেকএণ্ডত বিৱৰণসমূহ সলনি কৰিব পাৰে।"
  },
  {
    "answers_asm": "ফিচাৰ ফোনত পেমেণ্ট কৰিলে পাৰ্চন টু পাৰ্ছন পেমেণ্টৰ বিকল্প প্ৰদান কৰা হয় য'ত আপুনি হিতাধিকাৰীৰ মোবাইল নম্বৰ দিব পাৰে আৰু সহজ পদক্ষেপ অনুসৰণ কৰি পেমেণ্ট কৰিব পাৰে।"
  },
  {
    "answers_asm": "ক্ৰেডিট কাৰ্ড কেনেকৈ ব্লক বা আনব্লক কৰিব লাগে জানিবলৈ আপুনি অনুগ্ৰহ কৰি আপোনাৰ বেংক বা প্ৰতিষ্ঠানৰ গ্ৰাহক সেৱা কেন্দ্ৰৰ সৈতে যোগাযোগ কৰিব পাৰে। এনে সুবিধাৰ বাবে আপুনি আপোনাৰ বেংক/প্ৰতিষ্ঠানৰ নেট বেংকিং বা মোবাইল এপ্লিকেচনতো পৰীক্ষা কৰিব পাৰে।"
  },
  {
    "answers_asm": "BHIM এ আপোনাক দুটা VPA ব্যৱহাৰ কৰাৰ অনুমতি দিয়ে। প্ৰথমটো হ'ল অবিকল্পিত VPA (mobile number@upi)। আপুনি দ্বিতীয়টো সৃষ্টি কৰিব পাৰে ‘মোৰ প্ৰফাইল' পৃষ্ঠালৈ গৈ।"
  },
  {
    "answers_asm": "বেংক একাউণ্ট আনফ্ৰিজ কৰাটো একাউণ্টটো কিয় ফ্ৰীজ কৰা হৈছিল তাৰ ওপৰত নিৰ্ভৰ কৰে যিটো আপোনাৰ বেংকৰ সৈতে যোগাযোগ কৰি জানিব পাৰি। একাউণ্টটো আনফ্ৰিজ কৰিবলৈ আপুনি আপোনাৰ বেংকত অনুৰোধ জমা দিব লাগিব।"
  },
  {
    "answers_asm": "আপুনি ইণ্টাৰনেট বেংকিং বা আপোনাৰ বেংকৰ মোবাইল বেংকিং এপ বা ইউপিআই এপ ব্যৱহাৰ কৰি আপোনাৰ বেংকৰ বেলেঞ্চৰ সোধা-পোছা কৰিব পাৰে। বেলেঞ্চ এছএমএছ বা ইউএছএছডিৰ জৰিয়তেও পৰীক্ষা কৰিব পাৰি যদিহে আপোনাৰ বেংকে সুবিধা প্ৰদান কৰে।"
  },
  {
    "answers_asm": "ডিজিটেল পেমেণ্টৰ বাবে বিভিন্ন ধৰণ হ'ল ১.ইণ্টাৰনেট বেংকিং ২.মোবাইল বেংকিং ৩.মোবাইল এপ্লিকেচন ৪.কাৰ্ড ভিত্তিক লেনদেন"
  },
  {
    "answers_asm": "টিৰেডিএছ হৈছে একাধিক বিত্তীয় প্ৰতিষ্ঠানৰ জৰিয়তে ক্ষুদ্ৰ ক্ষুদ্ৰ আৰু মজলীয়া উদ্যোগ (এমএছএমই)ৰ বাণিজ্যিক গ্ৰহণযোগ্য ধনৰ বিত্তীয় সাহায্য / ৰেহাইৰ সুবিধাৰ বাবে এক ইলেক্ট্ৰনিক মঞ্চ। এই গ্ৰহণযোগ্য ধন চৰকাৰী বিভাগ আৰু ৰাজহুৱা খণ্ডৰ উদ্যোগ (পিএছইউ)কে ধৰি কৰ্পৰেট আৰু অন্যান্য ক্ৰেতাৰ পৰা পৰিশোধ কৰিব পাৰে।"
  },
  {
    "answers_asm": "ফোনত BHIM UPI QR আৰম্ভ কৰিবলৈ আপুনি যিকোনো BHIM UPI এপ ডাউনলোড কৰিব লাগে। আইডি তৈয়াৰ কৰাৰ বাবে এককালীন পঞ্জীয়ন প্ৰক্ৰিয়া শেষ কৰক আৰু বেংক একাউণ্ট (বা একাউণ্ট) এপটোৰ সৈতে সংযোগ কৰক।"
  },
  {
    "answers_asm": "নাই ইউপিআইৰ জৰিয়তে ধন হস্তান্তৰ কৰাৰ বাবে হিতাধিকাৰীৰ পঞ্জীয়নৰ প্ৰয়োজন নাই কাৰণ পুঁজিটো মোবাইল নম্বৰ / ভাৰ্চুৱেল আইডি / একাউণ্ট নম্বৰ+আইএফএছচিৰ ভিত্তিত হস্তান্তৰ কৰা হ'ব।"
  },
  {
    "answers_asm": "আপুনি ওচৰৰ শাখালৈ গৈ বা পঞ্জীয়নভুক্ত হেল্পলাইনৰ জৰিয়তে আপোনাৰ বেংকৰ সৈতে যোগাযোগ কৰিব লাগিব"
  },
  {
    "answers_asm": "আপুনি আপোনাৰ চেকবুক আৰু বেংক/এণ্টিটি পাছবুকত ছপা কৰা আপোনাৰ চি আৰ এন নম্বৰ পাব পাৰে। লগতে আপুনি আপোনাৰ নেটবেংকিঙত একেখিনি পৰীক্ষা কৰিব পাৰে।"
  },
  {
    "answers_asm": "* কেন্দ্ৰীয় চৰকাৰ (চিজি)/ ৰাজ্য চৰকাৰ (এছজি)/ কোষাগাৰ বিল (টি-বিল) প্ৰাথমিক নিলামত খুচুৰা প্ৰত্যক্ষ গিল্ট (আৰডিজি) একাউণ্টধাৰীৰ অংশগ্ৰহণ অপ্ৰতিযোগিতামূলক ভিত্তিত হ'ব"
  },
  {
    "answers_asm": "কাৰ্ডৰ বৈধতা শেষ হোৱাৰ পিছত বা অন্তৰ্নিহিত একাউণ্ট বন্ধ হোৱাৰ পিছত ভাঙি/টুকুৰা কাটিব লাগে। গ্ৰাহকে কোনো ধৰণৰ নিৰাপত্তা ভংগৰ পৰা হাত সাৰিবলৈ ইয়াক পেলোৱাৰ আগতে মেগনেটিক ষ্ট্ৰিপ/চিপটো ভাঙি যোৱাটো নিশ্চিত কৰিব লাগিব।"
  },
  {
    "answers_asm": "* পেমেণ্ট সংগ্ৰহ কৰিবলৈ সামগ্ৰী ডেলিভাৰীৰ বাবে এজেণ্ট/ডেলিভাৰী ষ্টাফ ব্যৱহাৰ কৰা ব্যৱসায়ীসকলৰ বাবে ডিজাইন কৰা হৈছে। * হোম মেনু পৰ্দাত ‘মই এজন ব্যৱসায়ী' টেবৰ অধীনত নিজকে ব্যৱসায়ী হিচাপে সক্ষম কৰক। * নিজকে ব্যৱসায়ী বুলি ঘোষণা কৰাৰ পিছত প্ৰফাইল ছেকচনত আপুনি দেখিব যে আপুনি এতিয়া ‘মই এজন ব্যৱসায়ী' এড এজেণ্টৰ বাবে পঞ্জীয়ন কৰিছে তেওঁলোকৰ ইউপিআই আইডি আৰু মোবাইল নম্বৰ লিখি। * সেই নিৰ্দিষ্ট এজেণ্টৰ বাবে এটা QR ক'ড সৃষ্টি কৰক আৰু তেওঁলোকৰ সৈতে শ্বেয়াৰ কৰক। * এজেণ্টে সেই QR ক'ডটো ব্যৱসায়ীৰ হৈ পেমেণ্ট সংগ্ৰহৰ বাবে ব্যৱহাৰ কৰিব পাৰে। * যেতিয়া কোনো লেনদেন সফল হ'ব তেতিয়া এজেণ্ট আৰু ব্যৱসায়ীক এছএমএছৰ জৰিয়তে একেটাৰে অৱগত কৰা হ'ব। * 3 এজেন্টলৈকে যোগ কৰক আৰু তেওঁলোকৰ দ্বাৰা সংগ্ৰহৰ ওপৰত আপডেট পাওক।"
  },
  {
    "answers_asm": "আৰটিজিএছে ধন স্থানান্তৰৰ বাবে বহু সুবিধা প্ৰদান কৰে ধন স্থানান্তৰৰ বাবে ই এক নিৰাপদ আৰু সুৰক্ষিত ব্যৱস্থা। আৰ টি জি এছ লেনদেন / ট্ৰেন্সফাৰত আৰ বি আইয়ে নিৰ্ধাৰণ কৰা কোনো পৰিমাণৰ সীমা নাই। এই ব্যৱস্থাটো ২৪x৭x৩৬৫ ভিত্তিত সকলো দিনতে উপলব্ধ। হিতাধিকাৰী একাউণ্টলৈ ৰিয়েল টাইম ট্ৰেন্সফাৰ হয় ধন। ৰেমিটাৰে ভৌতিক চেক বা ডিমাণ্ড ড্ৰাফ্ট ব্যৱহাৰ কৰাৰ প্ৰয়োজন নাই। কাগজৰ যন্ত্ৰ জমা কৰাৰ বাবে হিতাধিকাৰীয়ে বেংকৰ শাখালৈ যোৱাৰ প্ৰয়োজন নাই। ভৌতিক যন্ত্ৰপাতি হেৰুৱা / চুৰি বা ইয়াৰ প্ৰৱঞ্চনামূলক নগদ ধনৰ সম্ভাৱনাৰ বিষয়ে হিতাধিকাৰীয়ে আশংকা কৰাৰ প্ৰয়োজন নাই। ৰেমিটাৰে ইণ্টাৰনেট বেংকিং ব্যৱহাৰ কৰি নিজৰ ঘৰৰ পৰা / কৰ্মস্থলীৰ পৰা ৰেমিটেন্স আৰম্ভ কৰিব পাৰে যদিহে তেওঁৰ বেংকে এনে সেৱা আগবঢ়ায়। লেনদেনৰ চাৰ্জৰ সীমা নিৰ্ধাৰণ কৰিছে আৰ বি আইয়ে। এই লেনদেনৰ আইনী সমৰ্থন আছে।"
  },
  {
    "answers_asm": "“সেউজীয়া পিন” হৈছে বেংকত পঞ্জীয়নভুক্ত গ্ৰাহকৰ মোবাইল নম্বৰত প্ৰেৰণ কৰা ৱান টাইম পাছৱৰ্ড (অ'টিপি)ৰ সৈতে এটিএমৰ জৰিয়তে ডেবিট কাৰ্ডৰ বাবে উপলব্ধ তৎক্ষণাত পিন সৃষ্টি / পুনৰুত্পাদন কাৰ্য্যকৰীতা। অ'টিপি ব্যৱহাৰ কৰি গ্ৰাহকে বেংক অৱ ইণ্ডিয়া এটিএমৰ জৰিয়তে ডেবিট কাৰ্ডৰ পিন ছেট কৰিব পাৰে।"
  },
  {
    "answers_asm": "* এটা নিৰ্দিষ্ট এপত এটা অনন্য UPI LITE (On-Device wallet) সৃষ্টি কৰা হয়। * একেটা বেংক একাউণ্টৰ সহায়ত আন এপত একাধিক UPI LITE (On-Device wallet) তৈয়াৰ কৰিব পাৰি। * যিকোনো সময়তে এটা UPI App ত মাত্ৰ এটা UPI LITE (On-Device wallet) (এটা বেংকে আগবঢ়োৱা) সক্ৰিয় কৰিব পাৰি য'ত বেলেঞ্চ CL ত থাকিব"
  },
  {
    "answers_asm": "* চিচিআইএলক ভাৰতীয় ৰিজাৰ্ভ বেংকে প্ৰাথমিক ইছ্যুৰ বাবে এগ্ৰিগেটৰ হিচাপে আৰু খুচুৰা প্ৰত্যক্ষ বিনিয়োগকাৰীৰ বাবে ছ'ভাৰেইন গোল্ড বণ্ডৰ ৰিচিভিং অফিচ হিচাপে কাম কৰিবলৈ কৰ্তৃত্ব প্ৰদান কৰিছে। চিচিআইএলক এনডিএছ-অ'এম প্লেটফৰ্ম চলাবলৈ আৰবিআইৰ পৰাও অনুমোদিত।"
  },
  {
    "answers_asm": "নাই যিহেতু ই মুদ্ৰাৰ নোটৰ ডিজিটেল ৰূপ গতিকে আপোনাৰ ই₹ ৱালেটত ডিজিটেল মুদ্ৰাৰ ওপৰত কোনো সুত প্ৰদান কৰা নহয়।"
  },
  {
    "answers_asm": "গ্ৰাহকে আধাৰ নম্বৰৰ সৈতে বেংক একাউণ্ট লিংক কৰিব লাগিব। সফল লিংকেজৰ পিছত গ্ৰাহকে মাইক্ৰ' এটিএম বা ব্যৱসায়িক সংবাদদাতালৈ গৈ আধাৰ নম্বৰ বা ভাৰ্চুৱেল আইডি বেংকৰ নাম দিব পাৰে আৰু তাৰ পিছত লেনদেনৰ ধৰণ বাছি ল'ব পাৰে। গ্ৰাহকে বায়'মেট্ৰিক ব্যৱহাৰ কৰিও প্ৰমাণীকৰণ প্ৰদান কৰিব লাগিব তাৰ পিছত লেনদেন প্ৰক্ৰিয়াকৰণ কৰা হয়।"
  },
  {
    "answers_asm": "হয় লেনদেন সফলতাৰে সম্পূৰ্ণ হোৱাৰ পিছত আপুনি তৎক্ষণাত নিশ্চিতকৰণ আৰু ৰচিদ পাব। বেংক/নন-বেংক সত্তাৰ দ্বাৰাও এছএমএছ ট্ৰিগাৰ কৰা হ'ব।"
  },
  {
    "answers_asm": "পিপিআই ইছ্যুকাৰীসকলে গ্ৰাহকৰ অভিযোগ নিৰাময়ৰ কাঠামো স্থাপন কৰিব লাগিব যিটো গ্ৰাহকক জনোৱা হ'ব য'ত গ্ৰাহকৰ অভিযোগ এস্কেলেচন মেট্ৰিক্স আৰু টাৰ্ণ-আউট-টাইম চম্ভালিবলৈ এজন ন'ডেল বিষয়া নিযুক্তি দিয়া হ'ব। অধিক জানিবলৈ অনুগ্ৰহ কৰি আপোনাৰ পিপিআই ইছ্যুকাৰীৰ সৈতে যোগাযোগ কৰক।"
  },
  {
    "answers_asm": "অন্যান্য QR ক'ডৰ দৰে নহয় ভাৰত QR ক'ডত বহুতো অতিৰিক্ত ডাটা উপাদান যেনে ব্যৱসায়ীৰ নাম ঠিকনা ব্যৱসায়ী বেংকৰ তথ্য আদি থাকে। ভাৰত QR ক'ড অন্য QR ক'ডতকৈ বহুত বেছি ব্যাপকভাৱে গ্ৰহণযোগ্য আৰু সুৰক্ষিত। ব্যৱহাৰকাৰীয়ে যিকোনো কাৰ্ড আঁচনি যেনে - RuPay Visa MasterCard আৰু Amex ব্যৱহাৰ কৰি ধন পৰিশোধ কৰিব পাৰিব"
  },
  {
    "answers_asm": "এন ই এফ টিৰ সদস্য বেংকত একাউণ্ট ৰক্ষণাবেক্ষণ কৰা ব্যক্তি প্ৰতিষ্ঠান বা কৰ্পৰেটে এন ই এফ টি ব্যৱস্থাৰ জৰিয়তে ধন লাভ কৰিব পাৰে। গতিকে হিতাধিকাৰীৰ বাবে দেশৰ এন ই এফ টি সক্ষম গন্তব্য বেংক শাখাত একাউণ্ট থকাটো প্ৰয়োজনীয়।"
  },
  {
    "answers_asm": "ইউপিআই পিন স্থাপন কৰিবলৈ কাৰ্ড সম্পৰ্কীয় অন্যান্য তথ্যৰ লগতে এটিএম বা ডেবিট কাৰ্ডৰ প্ৰয়োজন"
  },
  {
    "answers_asm": "ঋণ প্ৰদান কৰা বহু বেংক/প্ৰতিষ্ঠানআপুনি ওচৰৰ স্থানীয় বেংক শাখা/প্ৰতিষ্ঠানৰ সৈতে যোগাযোগ কৰিব পাৰে যিয়ে সহায় আগবঢ়াব পাৰে।আপুনি আপোনাৰ বেংক/প্ৰতিষ্ঠানে প্ৰদান কৰা ঋণৰ প্ৰয়োজনীয় সুবিধাৰ সবিশেষ জানিবলৈ আপোনাৰ বেংকৰ/প্ৰতিষ্ঠানৰ গ্ৰাহক যত্ন কেন্দ্ৰৰ সৈতেও যোগাযোগ কৰিব পাৰে।<br > আপোনাৰ বেংক/প্ৰতিষ্ঠানৰ নাম মোক জনাওক"
  },
  {
    "answers_asm": "আপুনি ব্যৱসায়ী চুক্তিসমূহ পৃষ্ঠাত তালিকাভুক্ত বাতিলৰ আদেশ অনুসৰণ কৰি এজন ব্যৱসায়ীক প্ৰদান কৰা পুনৰাবৃত্তিমূলক পেমেণ্ট অনুমোদন বাতিল কৰিব পাৰে। পুনৰাবৃত্তিমূলক পেমেণ্টৰ বাবে অবাঞ্চিত চাৰ্জৰ পৰা হাত সাৰিবলৈ নিশ্চিত হওক যে আপুনি আপোনাৰ পৰৱৰ্তী নিৰ্ধাৰিত পেমেণ্টৰ কমেও ৩-৫ দিনৰ আগতে বাতিল কৰে।"
  },
  {
    "answers_asm": "কাৰ্ডধাৰীসকলৰ বাবে এটিএমত নূন্যতম সংখ্যক বিনামূলীয়া লেনদেন আগবঢ়াব লাগিব যিটো নিয়ন্ত্ৰকে সংজ্ঞায়িত কৰিছে।বিনামূলীয়া লেনদেনৰ সংখ্যা বুজিবলৈ অনুগ্ৰহ কৰি অধিক তথ্যৰ বাবে আপোনাৰ বেংকৰ সৈতে যোগাযোগ কৰক . বেংকে নিজৰ গ্ৰাহকক বাধ্যতামূলকভাৱে দিয়া বিনামূলীয়া এটিএম লেনদেনৰ সংখ্যাৰ ওপৰত আৰ বি আইৰ চাৰ্কুলাৰটোও আপুনি ৰেফাৰ কৰিব পাৰে।"
  },
  {
    "answers_asm": "হয় e₹ নিৰাপদ আৰু সুৰক্ষিত। ই₹ সুৰক্ষিত ৰখাৰ বাবে এক শক্তিশালী চাইবাৰ-নিৰাপত্তাৰ কাঠামো আছে।"
  },
  {
    "answers_asm": "TReDSকে ধৰি সকলো অনুমোদিত পেমেণ্ট চিষ্টেম অপাৰেটৰ (PSO)ৰ তালিকা আৰ বি আইৰ ৱেবছাইটত উপলব্ধ।"
  },
  {
    "answers_asm": "ইণ্টাৰনেট/নেট বেংকিং হৈছে আপোনাৰ বেংকে প্ৰদান কৰা এটা অনলাইন প্লেটফৰ্ম যিয়ে আপোনাক ব্যক্তিগত কম্পিউটাৰ বা লেপটপ বা TAB ব্যৱহাৰ কৰি ইণ্টাৰনেট সংযোগৰ জৰিয়তে বেংকিং লেনদেন চলাবলৈ অনুমতি দিয়ে। আপোনাৰ বেংকৰ সৈতে যোগাযোগ কৰি ইণ্টাৰনেট/নেট বেংকিং বিকল্প সক্ৰিয় কৰিব লাগিব।"
  },
  {
    "answers_asm": "এন ই এফ টি হৈছে এক ইলেক্ট্ৰনিক ফাণ্ড ট্ৰেন্সফাৰ ব্যৱস্থা য'ত এটা বিশেষ সময়লৈকে লাভ কৰা লেনদেনসমূহ বেচত প্ৰক্ৰিয়াকৰণ কৰা হয়। ইয়াৰ বিপৰীতে আৰ টি জি এছত লেনদেনসমূহ গোটেই দিনটো লেনদেন-বাই-লেনদেন ভিত্তিত অবিৰতভাৱে প্ৰক্ৰিয়াকৰণ কৰা হয়।"
  },
  {
    "answers_asm": "বিনিয়োগকাৰীয়ে যি পৰিমাণৰ সোণৰ বাবে ধন দিয়ে সেয়া সুৰক্ষিত যিহেতু তেওঁ মুক্তি/ অকাল মুক্তিৰ সময়ত চলি থকা বজাৰ মূল্য লাভ কৰে। শাৰীৰিক ৰূপত সোণ ধৰি ৰখাৰ সলনি এছ জি বিয়ে এক উচ্চমানৰ বিকল্প আগবঢ়ায়। সংৰক্ষণৰ বিপদ আৰু খৰচ নাইকিয়া হয়। বিনিয়োগকাৰীসকলক মেচিউৰিটিৰ সময়ত সোণৰ বজাৰ মূল্য আৰু সময়ে সময়ে সুতৰ নিশ্চয়তা দিয়া হয়। গহনা ৰূপত সোণৰ ক্ষেত্ৰত চাৰ্জ আৰু বিশুদ্ধতাৰ দৰে বিষয়ৰ পৰা এছ জি বি মুক্ত। বণ্ডসমূহ আৰ বি আইৰ বহীত বা ডিমেট ৰূপত ৰখা হয় যাৰ ফলত স্ক্ৰিপ আদি হেৰুৱাৰ আশংকা নাইকিয়া হয়।"
  },
  {
    "answers_asm": "চিপি লেনদেন হৈছে লেনদেনৰ স্থানত কাৰ্ডৰ ভৌতিক উপস্থিতিৰ জৰিয়তে কৰা কাৰ্ডৰ লেনদেন। ইয়াক ফেচ-টু-ফেচ বা প্ৰক্সিমিটি পেমেণ্ট লেনদেন বুলিও কোৱা হয়। উদাহৰণ হ'ল এটিএম বা প'এছ টাৰ্মিনেলত কৰা লেনদেন। চিএনপি লেনদেনৰ বাবে লেনদেনৰ স্থানত কাৰ্ডখন শাৰীৰিকভাৱে উপস্থাপন কৰাৰ প্ৰয়োজন নাই। ইয়াক দূৰৱৰ্তী লেনদেন বুলিও কোৱা হয়। উদাহৰণ হ'ল অনলাইন লেনদেন বা কাৰ্ড ব্যৱহাৰ কৰি মোবাইল বেংকিং লেনদেন।"
  },
  {
    "answers_asm": "ইণ্টাৰনেট বা এপৰ প্ৰয়োজন নোহোৱাকৈ *৯৯# ব্যৱহাৰ কৰি যিকোনো সময়তে যিকোনো দিনতে বেংকিং লেনদেন সহজে কৰিব পাৰিব"
  },
  {
    "answers_asm": "হয় পৰিয়ালৰ প্ৰতিজন সদস্যই যোগ্যতাৰ মাপকাঠী পূৰণ কৰিলে বণ্ডটো ধৰি ৰাখিব পাৰে"
  },
  {
    "answers_asm": "বণ্ড এক্সচেঞ্জত ক্ৰয় কৰিলেও প্ৰতি বিত্তীয় বৰ্ষত ৫০০ গ্ৰামৰ সীমা প্ৰযোজ্য।"
  },
  {
    "answers_asm": "ব্যক্তিগত ধন হস্তান্তৰৰ উপৰিও কাৰ্ড প্ৰদানকাৰী বেংকৰ ক্ৰেডিট কাৰ্ডৰ বাবদ ধন পৰিশোধ ঋণৰ ইএমআই পৰিশোধ আভ্যন্তৰীণ বিদেশী মুদ্ৰাৰ ৰেমিটেন্স ইত্যাদি বিভিন্ন লেনদেনৰ বাবেও এনইএফটি ব্যৱস্থা ব্যৱহাৰ কৰিব পাৰি।"
  },
  {
    "answers_asm": "সংশ্লিষ্ট ট্ৰেঞ্চৰ বাবে সোণৰ মূল্য ৫০ টকা নিৰ্ধাৰণ কৰা হৈছে। প্ৰতি গ্ৰামত ২৯০১ টকা"
  },
  {
    "answers_asm": "অকালতে ৰিডেম্পচনৰ ক্ষেত্ৰত বিনিয়োগকাৰীয়ে কুপন পৰিশোধৰ তাৰিখৰ ত্ৰিশ দিন আগতে সংশ্লিষ্ট বেংক/ডাকঘৰ/এজেণ্টৰ কাষ চাপিব পাৰে। বিনিয়োগকাৰীয়ে কুপন পৰিশোধৰ তাৰিখৰ কমেও এদিন আগতে সংশ্লিষ্ট বেংক/ডাকঘৰৰ কাষ চাপিলেহে অকাল মুক্তিৰ বাবে অনুৰোধ গ্ৰহণ কৰিব পাৰিব। ইয়াৰ পৰা পোৱা ধন বণ্ডৰ বাবে আবেদন কৰাৰ সময়ত প্ৰদান কৰা গ্ৰাহকৰ বেংক একাউণ্টত জমা কৰা হ'ব।"
  },
  {
    "answers_asm": "যোগ্যতাৰ মাপকাঠী পূৰণ কৰা আত্মীয়/বন্ধু/যিকোনো ব্যক্তিক উপহাৰ দিয়া/হস্তান্তৰ কৰিব পৰা যায় (প্ৰশ্ন নং ৪ ত উল্লেখ কৰা অনুসৰি)। বণ্ডসমূহ চৰকাৰী ছিকিউৰিটিজ আইন ২০০৬ আৰু চৰকাৰী ছিকিউৰিটিজ নিয়মাৱলী ২০০৭ৰ বিধান অনুসৰি মেচিউৰিটিৰ পূৰ্বে ইছ্যু কৰা এজেণ্টসকলৰ ওচৰত উপলব্ধ হস্তান্তৰৰ যন্ত্ৰ এটা কাৰ্যকৰী কৰি হস্তান্তৰযোগ্য হ'ব লাগিব।"
  },
  {
    "answers_asm": "হয় এই ছিকিউৰিটিসমূহ বেংক বিত্তীয় প্ৰতিষ্ঠান আৰু নন-বেংকিং বিত্তীয় কোম্পানী (এন বি এফ চি)ৰ পৰা ঋণৰ বাবে জামিন হিচাপে ব্যৱহাৰ কৰাৰ যোগ্য। RBI য়ে সময়ে সময়ে বাধ্যতামূলক কৰা সাধাৰণ সোণৰ ঋণৰ ক্ষেত্ৰত Loan to Value অনুপাত প্ৰযোজ্য হোৱাৰ দৰেই হ'ব।"
  },
  {
    "answers_asm": "বণ্ডৰ ওপৰত টিডিএছ প্ৰযোজ্য নহয়। অৱশ্যে কৰ আইন মানি চলাটো বণ্ডধাৰীৰ দায়িত্ব।"
  },
  {
    "answers_asm": "যিবোৰ ইছ্যুকাৰী বেংক/ডাকঘৰ/এজেণ্টৰ জৰিয়তে এই ছিকিউৰিটিসমূহ ক্ৰয় কৰা হৈছে সেইবোৰে অন্যান্য গ্ৰাহক সেৱা যেনে ঠিকনা সলনি আগতীয়াকৈ ৰিডেম্পচন মনোনয়ন ইত্যাদি প্ৰদান কৰিব।"
  },
  {
    "answers_asm": "নগদ ধন/চেক/ডিমাণ্ড ড্ৰাফ্ট/ইলেক্ট্ৰনিক ফাণ্ড ট্ৰেন্সফাৰৰ জৰিয়তে পেমেণ্ট কৰিব পাৰিব।"
  },
  {
    "answers_asm": "হয় চৰকাৰী ছিকিউৰিটিজ এক্ট ২০০৬ আৰু চৰকাৰী ছিকিউৰিটিজ ৰেগুলেচন ২০০৭ৰ বিধান অনুসৰি মনোনয়নৰ সুবিধা উপলব্ধ।আৱেদন প্ৰ-পত্ৰৰ লগতে মনোনয়ন প্ৰ-পত্ৰও উপলব্ধ।"
  },
  {
    "answers_asm": "নিৰ্দিষ্ট আবেদনৰ বাবে যৌথভাৱে ৰখাৰ ক্ষেত্ৰত প্ৰথম আবেদনকাৰীৰ বাবে সৰ্বোচ্চ সীমা প্ৰযোজ্য হ'ব।"
  },
  {
    "answers_asm": "বণ্ডসমূহ ডিমেট একাউণ্টত ৰাখিব পাৰিব।"
  },
  {
    "answers_asm": "আৰ বি আইয়ে অৱগত কৰা তাৰিখৰ পৰা ষ্টক এক্সচেঞ্জত এই বণ্ডৰ ব্যৱসায় কৰিব পৰা যাব। চৰকাৰী ছিকিউৰিটিজ আইনৰ বিধান অনুসৰি বণ্ড বিক্ৰী আৰু হস্তান্তৰ কৰিবও পাৰিব।"
  },
  {
    "answers_asm": "হয় পাৰ্ট হোল্ডিংছ এক গ্ৰামৰ বহুগুণত ৰিডিম কৰিব পাৰি।"
  },
  {
    "answers_asm": "বেংকিং ন্যায়াধীশ হৈছে বেংকিং ন্যায়াধীশ আঁচনি ২০০৬ (১ জুলাই ২০১৭ পৰ্যন্ত সংশোধিত)ৰ ৮ নং দফাৰ অধীনত উল্লেখ কৰা অভিযোগৰ ভিত্তিত সামৰি লোৱা কিছুমান বেংকিং সেৱাৰ অভাৱৰ বিৰুদ্ধে গ্ৰাহকৰ অভিযোগ দূৰ কৰিবলৈ ভাৰতীয় ৰিজাৰ্ভ বেংকে নিযুক্তি দিয়া এজন জ্যেষ্ঠ বিষয়া।"
  },
  {
    "answers_asm": "সকলো অনুসূচিত বাণিজ্যিক বেংক আঞ্চলিক গ্ৰাম্য বেংক আৰু অনুসূচিত প্ৰাথমিক সমবায় বেংক আঁচনিৰ অধীনত সামৰি লোৱা হৈছে।"
  },
  {
    "answers_asm": "বেংকৰ পৰা ৩০ দিনৰ বাবে কোনো উত্তৰ নাপালে বা বেংকে অভিযোগ নাকচ কৰিলে বা বেংকে দিয়া উত্তৰত অভিযোগকাৰী সন্তুষ্ট নহ'লে কোনোবাই বেংকিং ন্যায়াধীশৰ আগত অভিযোগ দাখিল কৰিব পাৰে।"
  },
  {
    "answers_asm": "আপুনি অনুগ্ৰহ কৰি আপোনাৰ বেংক/প্ৰতিষ্ঠানৰ সৈতে অভিযোগৰ অৱস্থা পৰীক্ষা কৰিব পাৰে। যদি আপুনি সঁহাৰি বা সমাধানত সন্তুষ্ট নহয় তেন্তে আপুনি বেংক/প্ৰতিষ্ঠানৰ সৈতে অভিযোগটো পুনৰ বৃদ্ধি হিচাপে উত্থাপন কৰিব পাৰে। আপোনাৰ বেংক/প্ৰতিষ্ঠানৰ নাম মোক জনাওক"
  },
  {
    "answers_asm": "যেতিয়াই প্ৰমাণীকৰণ বা ই-কেৱাইচি সেৱা সম্পন্ন কৰা হয় তেতিয়াই আধাৰ নম্বৰৰ সলনি ভিডি ব্যৱহাৰ কৰিব পাৰি। আধাৰ নম্বৰ ব্যৱহাৰ কৰাৰ দৰেই VID ব্যৱহাৰ কৰি প্ৰমাণীকৰণ কৰিব পাৰি।"
  },
  {
    "answers_asm": "নগদ ধনতকৈ ডিজিটেল পেমেণ্ট বহুত সহজ আৰু সুৰক্ষিত। নগদ ধন পৰিশোধ কৰাতকৈও বহুত বেছি সুবিধাজনক। যিহেতু সেইবোৰ ডিজিটেল গতিকে নগদ ধনো কঢ়িয়াই নিব নালাগে।"
  },
  {
    "answers_asm": "ডিজিটেল লেনদেনৰ মূল উদ্দেশ্য হৈছে নগদ ধন পৰিচালনাৰ খৰচ আৰু বিপদ হ্ৰাস কৰা আৰু লেনদেন চলোৱাৰ সহজতা বৃদ্ধি কৰা।"
  },
  {
    "answers_asm": "প্ৰধানমন্ত্ৰী গৰিব কল্যাণ জমা আঁচনি (পিএমজিকেডিএছ) ২০১৬ হৈছে ভাৰত চৰকাৰে ২০১৬ চনৰ ১৬ ডিচেম্বৰত অধিসূচনা কৰা আঁচনি যি প্ৰধানমন্ত্ৰী গৰিব কল্যাণ আঁচনি ২০১৬ৰ বাবে কৰ আৰু বিনিয়োগ ব্যৱস্থাৰ অধীনত প্ৰতিজন ঘোষণাকাৰীৰ বাবে প্ৰযোজ্য।"
  },
  {
    "answers_asm": "এই আঁচনিৰ অধীনত জমা ধন যিকোনো ব্যক্তিয়ে প্ৰদান কৰিব যিয়ে প্ৰধানমন্ত্ৰী গৰিব কল্যাণ যোজনা ২০১৬ৰ বাবে কৰ আৰু বিনিয়োগ ব্যৱস্থাৰ ধাৰা ১৯৯চিৰ উপ-ধাৰা (১)ৰ অধীনত অপ্ৰকাশিত আয় ঘোষণা কৰে।"
  },
  {
    "answers_asm": "জমা ধনৰ বাবে আবেদন আৰু ধনৰাশি (বণ্ড লেজাৰ একাউণ্টৰ আকাৰত) সমবায় বেংকৰ বাহিৰে আন যিকোনো বেংকিং কোম্পানীয়ে লাভ কৰিব যাৰ ক্ষেত্ৰত বেংকিং নিয়ন্ত্ৰণ আইন ১৯৪৯ (১৯৪৯ চনৰ ১০) প্ৰযোজ্য (অনুমোদিত বেংক)।"
  },
  {
    "answers_asm": "এই আঁচনিৰ অধীনত জমা ধন কাম কৰাৰ সময়ত সাধাৰণ বেংকিং সময়ত যিকোনো এটা বা ততোধিকবাৰ (প্ৰধানমন্ত্ৰী গৰিব কল্যাণ জমা আঁচনি অধিসূচনা নং S.O. 4061 E সংশোধনী অনুসৰি ২০১৭ চনৰ ০৭ ফেব্ৰুৱাৰীৰ পৰা কাৰ্যকৰী হোৱাকৈ) যিকোনো এটা অনুমোদিত বেংকত জমা কৰা হ'ব দিন [দেওবাৰ বাদ দি যদিও বেংকিং সেৱাসমূহ দেওবাৰে নিৰ্বাচিত শাখাসমূহত প্ৰদান কৰা হয়] ২০১৭ চনৰ ৩১ মাৰ্চ তাৰিখলৈকে।"
  },
  {
    "answers_asm": "বেংকে প্ৰদান কৰা সেৱাৰ ওপৰত নিৰ্ভৰ কৰি আপুনি ইউজাৰনেম/ ইউজাৰ আইডি আৰু পিন বা ফিংগাৰ প্ৰিন্ট বা ইণ্টাৰনেট/নেট বেংকিং পাছৱৰ্ড ব্যৱহাৰ কৰি আপোনাৰ মোবাইল বেংকিঙত লগইন কৰিব পাৰে।"
  },
  {
    "answers_asm": "ঘোষণাকাৰীৰ দ্বাৰা জমা ধন প্ৰধানমন্ত্ৰী গৰিব কল্যাণ যোজনা ২০১৬ৰ বাবে কৰ আৰু বিনিয়োগ ব্যৱস্থাৰ ধাৰা ১৯৯চিৰ উপ-ধাৰা (১)ৰ অধীনত ঘোষণা কৰা অপ্ৰকাশিত আয়ৰ পঁচিশ শতাংশতকৈ কম হ'ব নালাগে â‚1 100 ৰ বহুগুণ।"
  },
  {
    "answers_asm": "এই আঁচনিত জমা ধনৰ কোনো সুত দিয়া নহ'ব।"
  },
  {
    "answers_asm": "জমা কৰাৰ সময়ত ঘোষণাকাৰীৰ নাম আৰু জমা কৰা ধনৰাশি উল্লেখ কৰা স্বীকৃতি ৰচিদ যথাযথভাৱে অনুমোদিত হ'ব আৰু যিটো বেংকৰ পৰা আবেদন কৰা হৈছিল সেই বেংকে প্ৰদান কৰিব। পৰৱৰ্তী সময়ত বিএলএৰ বাবে হোল্ডিঙৰ প্ৰমাণ পত্ৰ প্ৰদান কৰা হ'ব যিটো যিবোৰ অনুমোদিত বেংকৰ জৰিয়তে জমা কৰা হৈছিল সেইবোৰৰ পৰা সংগ্ৰহ কৰিব পাৰিব।"
  },
  {
    "answers_asm": "হয় এটাতকৈ অধিক ধন পৰিশোধৰ উপায়ৰ সংমিশ্ৰণত জমা কৰিব পাৰি একে সময়তে। কিন্তু জমা ধনৰ কাৰ্যকৰী তাৰিখ হ'ব বেংকৰ শেষত জমা ধনৰ মুঠ পৰিমাণ বাস্তৱায়িত হোৱাৰ তাৰিখ"
  },
  {
    "answers_asm": "জমা ধন নগদ ধন বা খচৰা বা এনে জমা ধন গ্ৰহণ কৰা অনুমোদিত বেংকৰ সপক্ষে উলিওৱা চেক বা ইলেক্ট্ৰনিক ট্ৰেন্সফাৰৰ ৰূপত কৰা হ'ব।"
  },
  {
    "answers_asm": "হয় অকৰ্তৃত্বশীল লেনদেনৰ বিৰুদ্ধে গ্ৰাহকৰ (পিপিআই / ৱালেট ধাৰী) দায়বদ্ধতা সীমিত কৰিবলৈ সুৰক্ষা লাভ কৰিবলৈ গ্ৰাহকে (পিপিআই / ৱালেট ধাৰী) এছএমএছ সতৰ্কবাণীৰ বাবে পঞ্জীয়ন কৰাটো বাধ্যতামূলক।"
  },
  {
    "answers_asm": "হয় ইউপিআইত বিবিপিএছ উপলব্ধ।"
  },
  {
    "answers_asm": "যিহেতু সকলো বিনিয়োগকাৰীৰ ব্যক্তিগত পৰিচয় থাকে যিয়ে একাধিক ডিমেট একাউণ্টৰ অধিকাৰী হ'ব পাৰে এনএছডিএল আৰু চিএছডিএলে ব্যক্তিসকলক তেওঁলোকৰ সকলো ডিমেট একাউণ্ট আৰু সকলো ডিমেট একাউণ্টৰ বিবৃতিৰ এক ধৰণৰ মাষ্টাৰ ডাটাবেছত প্ৰৱেশ কৰিবলৈ অনুমতি দিয়ে।"
  },
  {
    "answers_asm": "প্ৰৱেশ পৰ্দাত প্ৰৱেশ সহায় বিকল্প ব্যৱহাৰ কৰক। CIF প্ৰৱেশ কৰক আৰু জমা দিয়ক। সুৰক্ষাৰ ব্যৱস্থা হিচাপে আপোনাৰ পঞ্জীয়নভুক্ত মোবাইললৈ এছএমএছৰ জৰিয়তে অ'টিপি প্ৰেৰণ কৰা হয়। OTP প্ৰৱেশ কৰক আৰু জমা দিয়ক। আপোনাৰ নতুন TPIN সৃষ্টি কৰক। এতিয়া আপুনি এই নতুন TPIN লেনদেনৰ বাবে ব্যৱহাৰ কৰিব পাৰিব।"
  },
  {
    "answers_asm": "বন্ধৰ অনুৰোধৰ বাবে পিপিএফ একাউণ্টধাৰীয়ে তেওঁলোকৰ পিপিএফ একাউণ্ট থকা বেংকৰ শাখা বা ডাকঘৰত যথাযথভাৱে পূৰণ কৰা প্ৰ-পত্ৰ চি জমা দিব লাগিব। ইয়াৰ পিছত পিপিএফ বন্ধ হ'ব কৰ্পাছ বেংক একাউণ্টত জমা হ'ব।"
  },
  {
    "answers_asm": "প্ৰথমে আপোনাৰ বেংকলৈ যাব লাগিব। তাৰ পৰাই আপুনি ৱান নেচন ৱান মবিলিটি কাৰ্ডৰ আবেদন পত্ৰ লাভ কৰিব লাগিব। এতিয়া আবেদন পত্ৰত সোধা সকলো গুৰুত্বপূৰ্ণ তথ্য দিব লাগিব। ইয়াৰ পিছত সকলো গুৰুত্বপূৰ্ণ নথি-পত্ৰ সংলগ্ন কৰিব লাগিব। এতিয়া এই আবেদন পত্ৰখন আপোনাৰ বেংকত জমা দিব লাগিব। এইদৰে আপুনি এন চি এম চি কাৰ্ডৰ বাবে আবেদন কৰিব পাৰিব।"
  },
  {
    "answers_asm": "হয় সকলো ধৰণৰ একাউণ্টত সকলো গ্ৰহণ কৰা পেমেণ্টৰ বাবে ইউপিআই সমৰ্থিত। (যদিহে ব্যৱসায়ীৰ Acquiring bank এ একে অনুমতি দিয়ে)।"
  },
  {
    "answers_asm": "হয় *99# JIO ৰ বাহিৰে সকলো সেৱা প্ৰদানকাৰীতে উপলব্ধ।"
  },
  {
    "answers_asm": "UPI ত আপোনাৰ অবিকল্পিত বেংক একাউণ্ট সলনি কৰিবলৈ। আপোনাৰ UPI App > বেংক একাউণ্টত লগইন কৰক। তাৰ পিছত আপুনি আপোনাৰ এপিপি একাউণ্টৰ সৈতে লিংক কৰা একাউণ্টসমূহ দেখুৱাব। আপুনি আপোনাৰ ডিফল্ট একাউণ্ট বনাব বিচৰা বেংক একাউণ্টৰ কাষত থকা ‘Make Default' বিকল্পত ক্লিক কৰিব পাৰে।"
  },
  {
    "answers_asm": "পিপিআই ৱালেটক দুটা প্ৰকাৰৰ অধীনত শ্ৰেণীভুক্ত কৰা হয় - সৰু পিপিআই আৰু সম্পূৰ্ণ-কেৱাইচি- পিপিআই"
  },
  {
    "answers_asm": "এণ্ড্ৰইড আৰু এপল প্লেটফৰ্মৰ বাবে উপলব্ধ Cent Mobile App ৷ ব্যৱহাৰকাৰীসকলে অফিচিয়েল এপ ষ্ট'ৰৰ পৰা (গুগল প্লে এপল এপ ষ্ট'ৰ। এপ্লিকেচন ফাইলৰ আকাৰ প্ৰায় ৩০ মেগাবাইট) চেণ্ট মোবাইল ডাউনলোড কৰিব পাৰে। অনুগ্ৰহ কৰি পৰীক্ষা কৰক যে আপুনি কেৱল অফিচিয়েল চেণ্ট মোবাইল এপ ডাউনলোড কৰিছে আৰু নাম বা চেহেৰাৰ সৈতে মিল থকা আন কোনো এপ নহয়।"
  },
  {
    "answers_asm": "যিকোনো ব্যক্তিয়ে ইনষ্টল কৰাৰ পিছত সাধাৰণ তথ্য (উল্লেখ কৰা প্ৰি লগইন বিকল্প) লাভৰ বাবে এপটো ব্যৱহাৰ কৰিব পাৰে। কিন্তু একাউণ্ট সম্পৰ্কীয় সেৱাসমূহত প্ৰৱেশৰ বাবে ব্যৱহাৰকাৰীয়ে ইয়াক এবাৰ পঞ্জীয়ন কৰিব লাগিব। প্ৰৱেশ কৰিবলৈ চেষ্টা কৰা ব্যৱহাৰকাৰীক পঞ্জীয়নৰ বাবে কোৱা হয় যদি ইতিমধ্যে পঞ্জীয়ন কৰা হোৱা নাই।"
  },
  {
    "answers_asm": "প্ৰৱেশ পৰ্দাত প্ৰৱেশ সহায় বিকল্প ব্যৱহাৰ কৰক। CIF প্ৰৱেশ কৰক আৰু জমা দিয়ক। সুৰক্ষাৰ ব্যৱস্থা হিচাপে আপোনাৰ পঞ্জীয়নভুক্ত মোবাইললৈ এছএমএছৰ জৰিয়তে অ'টিপি প্ৰেৰণ কৰা হয়। OTP প্ৰৱেশ কৰক আৰু জমা দিয়ক। আপোনাৰ নতুন MPIN সৃষ্টি কৰক। এতিয়া আপুনি এই নতুন MPIN ৰ সহায়ত লগইন কৰিব পাৰিব।"
  },
  {
    "answers_asm": "প্ৰৱেশ পৰ্দাত প্ৰৱেশ সহায় বিকল্প ব্যৱহাৰ কৰক। CIF প্ৰৱেশ কৰক আৰু জমা দিয়ক। সুৰক্ষাৰ ব্যৱস্থা হিচাপে আপোনাৰ পঞ্জীয়নভুক্ত মোবাইললৈ এছএমএছৰ জৰিয়তে অ'টিপি প্ৰেৰণ কৰা হয়। OTP প্ৰৱেশ কৰক আৰু জমা দিয়ক। আপোনাৰ নতুন MPIN সৃষ্টি কৰক। এতিয়া আপুনি এই নতুন MPIN ৰ সহায়ত লগইন কৰিব পাৰিব।"
  },
  {
    "answers_asm": "UPI Apps হৈছে অনুমোদিত BHIM UPI প্ৰদানকাৰী। তালিকাখন এন পি চি আইৰ ৱেবছাইটতো চাব পাৰিব। কেৱল এপল এপ ষ্ট'ৰ বা গুগল প্লে ষ্ট'ৰৰ পৰা ডাউনলোড কৰা বিশ্বাসযোগ্য আৰু অনুমোদিত ইউপিআই এপসমূহ ব্যৱহাৰ কৰক।"
  },
  {
    "answers_asm": "প্ৰৱেশ পৰ্দাত প্ৰৱেশ সহায় বিকল্প ব্যৱহাৰ কৰক। CIF প্ৰৱেশ কৰক আৰু জমা দিয়ক। সুৰক্ষাৰ ব্যৱস্থা হিচাপে আপোনাৰ পঞ্জীয়নভুক্ত মোবাইললৈ এছএমএছৰ জৰিয়তে অ'টিপি প্ৰেৰণ কৰা হয়। OTP প্ৰৱেশ কৰক আৰু জমা দিয়ক। আপোনাৰ নতুন MPIN সৃষ্টি কৰক। এতিয়া আপুনি এই নতুন MPIN ৰ সহায়ত লগইন কৰিব পাৰিব।"
  },
  {
    "answers_asm": "যিহেতু আপুনি প্ৰত্যক্ষভাৱে ডিডি জাৰি কৰা নাছিল গতিকে আপুনি নিজাববীয়াকৈ এটা ডিডি বাতিল কৰিব নোৱাৰে। আপুনি ইছ্যুকাৰী বেংকলৈ যাব লাগিব আৰু যদি ডিডি ক্লিয়াৰ কৰা হোৱা নাই তেন্তে বাতিল কৰাৰ পদ্ধতি অনুসৰণ কৰিব লাগিব। যদি আপুনি নগদ ধনেৰে ধন পৰিশোধ কৰিছে তেন্তে ডিডি বাতিলৰ অনুৰোধ কৰিবলৈ আপুনি মূল ডিডি নগদ ধন পৰিশোধৰ ৰচিদ আৰু ডিডি বাতিল প্ৰ-পত্ৰ জমা দিব লাগিব। বেংকে আৰোপ কৰা বাতিলৰ চাৰ্জ কৰ্তনৰ পিছত আপুনি ধন ঘূৰাই পাব। যদি আপুনি আপোনাৰ বেংক একাউণ্ট ব্যৱহাৰ কৰি ধন পৰিশোধ কৰিছে তেন্তে আপুনি মূল ডিডি আৰু বাতিলৰ প্ৰ-পত্ৰ জমা দিব পাৰিব। বাতিলৰ চাৰ্জ কৰ্তন কৰাৰ পিছত আপোনাৰ বেংক একাউণ্টলৈ ধন ঘূৰাই দিয়া হ'ব।"
  },
  {
    "answers_asm": "বিল পৰিশোধ কৰা বেংক বা নন-বেংক এপ্লিকেচনত মোবাইল নং বা লেনদেন আইডি ব্যৱহাৰ কৰি আপুনি অভিযোগ আৰম্ভ কৰিব পাৰে।"
  },
  {
    "answers_asm": "যদি আপুনি আপোনাৰ ডিডি হেৰুৱায় তেন্তে ইছ্যু কৰা বেংকৰ বাবে ষ্টাম্প পেপাৰত ইনডেমনিটি বণ্ডত চহী কৰিব লাগিব। বেংকলৈ যোৱাৰ সময়ত এটা কপি উপস্থাপন কৰাটো সহায়ক হ'ব পাৰে। বেংকে এই ধন পৰিশোধ কৰিবলৈ কিছু সময় ল'ব। কিছুমান বেংকে হেৰুৱা ডিমাণ্ড ড্ৰাফটৰ বাবে পেমেণ্ট এসপ্তাহত ক্লিয়াৰ কৰাৰ বিপৰীতে কিছুমানে ডিডিৰ মেয়াদ উকলি যোৱাৰ তাৰিখলৈকে অপেক্ষা কৰে। যিকোনো ক্ষেত্ৰতে তেওঁলোকে আপোনাক ধন ঘূৰাই দিয়াৰ আগতে চাৰ্জ কৰ্তন কৰিব।"
  },
  {
    "answers_asm": "ডিডি এটা এনকেচ কৰাটো আৰু সম্ভৱ নহয়। প্ৰৱঞ্চনামূলক লেনদেনৰ পৰা হাত সাৰিবলৈ বেংকে ড্ৰ' কৰা এজনক নগদ ধন দিয়া বন্ধ কৰি দিছে। যদি আপুনি পেয়ী হয় তেতিয়া আপোনাৰ বেংকে ডিডি লাভ কৰিলে তেওঁলোকে কেৱল আপোনাৰ বেংক একাউণ্টতহে পেমেণ্ট কৰিব। ডিডি প্ৰদান কৰা একেটা বেংকতে যদি আপোনাৰ বেংক একাউণ্ট আছে তেন্তে এটা ব্যৱসায়িক দিনতে পেমেণ্ট ক্লিয়াৰ হ'ব। বেংকবোৰ বেলেগ হ'লে তিনিটা ব্যৱসায়িক দিন পৰ্যন্ত সময় লাগিব পাৰে।"
  },
  {
    "answers_asm": "প্ৰতি ব্যৱহাৰৰ বাবে ০.৫০ টকা। কোনো ধৰণৰ ৰোমিং চাৰ্জ লোৱা নহ'ব"
  },
  {
    "answers_asm": "আপুনি যদি প্ৰথমবাৰৰ বাবে লগিং কৰি আছে তেন্তে আপোনাৰ নেট বেংকিং অভিগম কৰাৰ বাবে এটা পাছৱৰ্ড ছেট আপ কৰিব লাগিব। বেংকৰ গাইডলাইন অনুসৰি পাছৱৰ্ড ছেট কৰিব লাগিব। আপোনাৰ পাছৱৰ্ড কেতিয়াও কোনো এজনৰ সৈতে শ্বেয়াৰ নকৰিব। বেংকৰ ওপৰত নিৰ্ভৰ কৰি আপুনি লগইন কৰিবলৈ এটা ব্যৱহাৰকাৰী আইডি/ ব্যৱহাৰকাৰীৰ নাম সৃষ্টি/নিৰ্বাচন কৰিবলৈও কোৱা হ'ব পাৰে।"
  },
  {
    "answers_asm": "RBI অনুমোদনৰ পিছত বেংক আৰু নন-বেংকে ছেমি-ক্ল'জড চিষ্টেম পিপিআই জাৰি কৰে। ইয়াক চিনাক্ত কৰা ব্যৱসায়ী স্থান / প্ৰতিষ্ঠান / ই-কম চাইটৰ এটা গোটত ব্যৱহাৰৰ বাবে বিত্তীয় সেৱাকে ধৰি সামগ্ৰী আৰু সেৱা ক্ৰয়ৰ বাবে ব্যৱহাৰ কৰিব পাৰি। এনে মানিবেগধাৰীৰ বাবে নগদ ধন উলিওৱাৰ অনুমতি সম্পূৰ্ণ কে ৱাই চি সম্পূৰ্ণ কৰাৰ পিছতহে দিয়া হ'ব।"
  },
  {
    "answers_asm": "ডিডি বুলিও কোৱা ডিমাণ্ড ড্ৰাফ্ট হৈছে এটা বেংকৰ পৰা আন এটা বেংকলৈ লেনদেন আৰম্ভ কৰাৰ এক উপায়। ই এটা আলোচনাযোগ্য যন্ত্ৰ যিয়ে নিৰ্দিষ্ট পেয়ীক নিৰ্দিষ্ট পৰিমাণৰ ধন পৰিশোধ কৰাৰ নিশ্চয়তা দিয়ে। ডিমাণ্ড ড্ৰাফ্ট কেৱল বেংকেহে জাৰি কৰে আৰু ব্যক্তিগত পৰ্যায়ত ডিডি জাৰি কৰিব নোৱাৰি। ইয়াক মূলতঃ এনে ক্ষেত্ৰত জাৰি কৰা হয় য'ত পক্ষসমূহ ইজনে সিজনৰ বাবে অচিনাকি হয়। বেংকে (ড্ৰাই) এজন ক্লায়েণ্টক (ড্ৰয়াৰ) নিৰ্দিষ্ট ব্যক্তিজনক (পেয়ী) নিৰ্দিষ্ট পৰিমাণৰ ধন দিবলৈ ডিমাণ্ড ড্ৰাফ্ট জাৰি কৰে।"
  },
  {
    "answers_asm": "একাউণ্ট খোলাৰ সময়ত আপুনি ডিবিটি সুবিধা লাভৰ বাবে বেংক একাউণ্ট ব্যৱহাৰ কৰাৰ ইচ্ছা প্ৰকাশ কৰিছিল। ইয়াৰ বাবে আমি আপোনাৰ বেংক একাউণ্ট লিংক কৰিব লাগিব যাতে আপুনি আপোনাৰ ডিবিটি সুবিধা লাভ কৰিব পাৰে।"
  },
  {
    "answers_asm": "নাই ডিবিটিৰ সুবিধা লাভৰ বাবে আপুনি মাত্ৰ এটা বেংক একাউণ্ট লিংক কৰিব পাৰে।"
  },
  {
    "answers_asm": "ডিবিটিৰ ধন লাভৰ বাবে বেংক একাউণ্ট সলনি কৰিবলৈ নিজ নিজ বেংক শাখাত গৈ আধাৰৰ প্ৰতিলিপিৰ সৈতে আপোনাৰ বেংকে প্ৰদান কৰা আদেশ আৰু সন্মতি প্ৰ-পত্ৰ জমা দিব। বিভিন্ন বেংক আৰু ডাকঘৰত নিয়োজিত বেংক মিত্ৰ/বেংক সংবাদদাতা আছে যিয়ে মাইক্ৰ'-এটিএম নামৰ হেণ্ডহেল্ড ডিভাইচ এটা লৈ ফুৰে।"
  },
  {
    "answers_asm": "যদি আপুনি প্ৰদান কৰা বিৱৰণসমূহ শুদ্ধ হয় তেন্তে আমি আপোনাৰ অনুৰোধটো এনপিচিআই নিশ্চিতকৰণৰ অধীনত ১০-১৫ কৰ্মদিনৰ ভিতৰত প্ৰক্ৰিয়াকৰণ কৰিম। আমি আপোনাৰ পঞ্জীয়নভুক্ত ইমেইল আৰু/বা মোবাইল নম্বৰৰ জৰিয়তে আপোনাৰ অনুৰোধৰ অৱস্থা অৱগত কৰিম।"
  },
  {
    "answers_asm": "যদিহে আপুনি ডিবিএছৰ পৰা এছএমএছ আৰু/বা ইমেইল সতৰ্কবাণী লাভ কৰাৰ পৰা আঁতৰি থকা নাই আপুনি আপোনাৰ বেংক একাউণ্টত ক্ৰেডিট পালে জাননী / সতৰ্কবাণী লাভ কৰিব। অনুগ্ৰহ কৰি মন কৰক যে ভাৰত চৰকাৰ আৰু এন পি চি আইৰ নিৰ্দেশ অনুসৰি নিজ নিজ আধাৰ নম্বৰৰ সৈতে মেপ কৰা একাউণ্টত ক্ৰেডিটসমূহ বেংকে প্ৰক্ৰিয়াকৰণ কৰিব। ইয়াৰ কোনো পলম বা অমিলৰ বাবে বেংক দায়ী নহ'ব।"
  },
  {
    "answers_asm": "যদি আপুনি প্ৰদান কৰা বিৱৰণসমূহ শুদ্ধ নহয় অৰ্থাৎ সেইবোৰ এন পি চি আই ৰেকৰ্ডৰ সৈতে মিল নাথাকে তেন্তে আপোনাৰ বেংক একাউণ্ট ডিবিটিৰ বাবে লিংক কৰা নহ'ব।"
  },
  {
    "answers_asm": "যদি আপুনি সঠিক বিৱৰণৰ সৈতে পুনৰ অনুৰোধ জমা দিব বিচাৰে তেন্তে বেংক এপত ‘একাউণ্ট পৰিচালনা কৰক' অংশৰ অন্তৰ্গত কৰিব পাৰিব।"
  },
  {
    "answers_asm": "আমি আপোনাক ডিবিটি লিংকিঙৰ বাবে একাধিক অনুৰোধ জমা দিয়াৰ পৰা বিৰত থাকিবলৈ পৰামৰ্শ দিওঁ। কিন্তু যদি আপুনি তেনে কৰিছে আমাৰ চিষ্টেমে ডিবিটি লিংকিঙৰ বাবে আপুনি জমা দিয়া শেষৰ প্ৰৱেশটো বাছি ল'ব।"
  },
  {
    "answers_asm": "আপুনি আপোনাৰ ফিক্সড ডিপ'জিট একাউণ্টৰ পৰা ১০০০ টকাৰ বহুগুণত ধন উলিয়াব পাৰিব"
  },
  {
    "answers_asm": "নতুন ফিক্সড ডিপ'জিট (এফডি) একাউণ্টটোৱে এফডি খোলাৰ তাৰিখৰ পৰা ২ কৰ্মদিনৰ ভিতৰত আপোনাৰ ইণ্টাৰনেট বেংকিং একাউণ্টত প্ৰতিফলিত হ'ব।"
  },
  {
    "answers_asm": "ফিক্সড ডিপ'জিট (এফ ডি)/ ৰিকাৰিং ডিপ'জিট (আৰ ডি)/ আই উইচ একাউণ্ট (ভি আৰ ডি) মেচিউৰিটিৰ লগে লগে স্বয়ংক্ৰিয়ভাৱে বন্ধ হ'ব আৰু বন্ধ কৰাৰ প্ৰক্ৰিয়া সংযুক্ত সঞ্চয় একাউণ্টত জমা কৰা হ'ব। মেচিউৰিটি তাৰিখত যদি ধনৰাশি লিংক কৰা চেভিংছ একাউণ্টত জমা নহয় তেন্তে আপুনি আমাৰ গ্ৰাহক সেৱালৈ পুৱা ৭০০ বজাৰ পৰা নিশা ৯০০ বজাৰ ভিতৰত ফোন কৰিব পাৰে। আপোনাৰ পঞ্জীয়নভুক্ত মোবাইল নম্বৰৰ পৰা।"
  },
  {
    "answers_asm": "তলৰ পদক্ষেপসমূহ ব্যৱহাৰ কৰি এফ ডি কেলকুলেটৰ ব্যৱহাৰ কৰি সহজভাৱে ফিক্সড ডিপ'জিটৰ মেচিউৰিটিৰ পৰিমাণ গণনা কৰিব পাৰি গ্ৰাহকে গ্ৰাহকৰ প্ৰকাৰ অৰ্থাৎ স্বাভাৱিক বা জ্যেষ্ঠ নাগৰিক ফিক্সড ডিপ'জিটৰ ধৰণ অৰ্থাৎ ক্ৰমবৰ্ধমান বা সুত পৰিশোধ (ত্ৰিমাসিক/মাহেকীয়া) বা চমু বাছনি কৰিব লাগিব টাৰ্ম এফডি এফডিৰ পৰিমাণ সুমুৱাওক এফডিৰ প্ৰয়োজনীয় কাৰ্যকাল অৰ্থাৎ বছৰ/মাহ/দিনৰ সংমিশ্ৰণত বা কেৱল দিনত প্ৰৱেশ কৰক প্ৰযোজ্য সুতৰ হাৰ সুতৰ পৰিমাণ মেচিউৰিটি তাৰিখ আৰু মেচিউৰিটিৰ পৰিমাণ গ্ৰাহকক প্ৰদৰ্শিত কৰা হয়।"
  },
  {
    "answers_asm": "হয়. ধন বহুগুণক জমা/ এফ এফ ডি/ লিংকড এফ ডি অটো-নবীকৰণ মোডত সৃষ্টি কৰা হ'ব।"
  },
  {
    "answers_asm": "হয় তেওঁলোকে অধিক সুতৰ হাৰৰ ৰূপত অতিৰিক্ত সুবিধা পায়। সুতৰ হাৰৰ বাবে আপোনাৰ বেংকত পৰীক্ষা কৰক"
  },
  {
    "answers_asm": "ফিক্সড ডিপ'জিট একাউণ্ট খুলিবলৈ প্ৰয়োজনীয় নূন্যতম ধন ১০ হাজাৰ টকা। ১০ হাজাৰতকৈ অধিক ধনৰ বাবে কোনো নিৰ্দিষ্ট বহুগুণ নাই।"
  },
  {
    "answers_asm": "যিহেতু সকলো বিনিয়োগকাৰীৰ ব্যক্তিগত পৰিচয় থাকে যিয়ে একাধিক ডিমেট একাউণ্টৰ অধিকাৰী হ'ব পাৰে এনএছডিএল আৰু চিএছডিএলে ব্যক্তিসকলক তেওঁলোকৰ সকলো ডিমেট একাউণ্ট আৰু সকলো ডিমেট একাউণ্টৰ বিবৃতিৰ এক ধৰণৰ মাষ্টাৰ ডাটাবেছত প্ৰৱেশ কৰিবলৈ অনুমতি দিয়ে।"
  },
  {
    "answers_asm": "অভাৰড্ৰাফ্টৰ সুবিধাটো এনেকুৱা যিয়ে আপোনাক টকাৰ প্ৰয়োজন হ'লে সঁচাকৈয়ে সহায় কৰিব পাৰে। বেংকসমূহেও মান্য পৰিশোধৰ কাৰ্যকাল নিৰ্ধাৰণ কৰে যাতে আপুনি অভাৰড্ৰাফ্ট ঋণ নমনীয়ভাৱে পৰিশোধ কৰিব পাৰে। কিন্তু আপোনাৰ বেংকৰ পৰা এই সুবিধা লাভ কৰাৰ আগতে আপুনি নিশ্চিত হ'ব লাগিব যে আপুনি অভাৰড্ৰাফ্ট সুবিধাৰ সুবিধা আৰু অসুবিধাসমূহ জানিব পাৰে আৰু তাৰ পিছত সীমাৰ সৈতে আগবাঢ়িব লাগিব।"
  },
  {
    "answers_asm": "হয় সংশোধনীৰ বাবে আপুনি যিটো কৰ্পৰেটলৈ আপুনি আদেশ জাৰি কৰিছে তাৰ কাষ চাপিব লাগিব।"
  },
  {
    "answers_asm": "আৰ বি আইৰ নিৰ্দেশনা অনুসৰি ৫০ হাজাৰ টকাতকৈ অধিক মূল্যৰ যিকোনো চেকৰ বাবে বেংকে এই সুবিধা প্ৰদান কৰিব লাগে। ₹৫০০০০০ আৰু তাৰ ওপৰৰ ধনৰ চেক লোৱাৰ ক্ষেত্ৰত বেংকে ইয়াক বাধ্যতামূলক কৰাৰ কথা বিবেচনা কৰিব পাৰে।"
  },
  {
    "answers_asm": "ভাৰতৰ কেন্দ্ৰীয় চৰকাৰৰ পৃষ্ঠপোষকতাত ধন বিতৰণৰ পৰা স্বচ্ছতা অনা আৰু চুৰিৰ কাম বন্ধ কৰাটোৱেই হৈছে ডিবিটি কাৰ্যসূচীৰ প্ৰধান লক্ষ্য। এই কাৰ্যসূচীয়ে তথ্য/পুঁজিৰ সহজ আৰু দ্ৰুত প্ৰবাহৰ সূচনা কৰিব আৰু হিতাধিকাৰীসকলক সঠিক লক্ষ্য নিৰ্ধাৰণ ডি-ডুপ্লিকেচন আৰু জালিয়াতি হ্ৰাস কৰাটো নিশ্চিত কৰিব।"
  },
  {
    "answers_asm": "ভাৰত-নেপাল ৰেমিটেন্স ফেচিলিটি (INRF Scheme) হৈছে ভাৰতৰ পৰা নেপাললৈ ধন হস্তান্তৰ কৰাৰ বাবে সীমা অতিক্ৰম কৰি ৰেমিটেন্স আঁচনি (কেৱল একমুখী) NEFT পৰিৱেশ তন্ত্ৰৰ অধীনত সক্ষম। ভাৰতৰ প্ৰব্ৰজিত নেপালী শ্ৰমিকসকলক নেপালত থকা পৰিয়াললৈ ধন ঘূৰাই পঠোৱাৰ এক নিৰাপদ আৰু খৰচ-বহনক্ষম পথ প্ৰদান কৰিবলৈ ভাৰতীয় ৰিজাৰ্ভ বেংকে ২০০৮ চনৰ মে' মাহত এই আঁচনিখন আৰম্ভ কৰিছিল। ২০২১ চনৰ আগষ্ট মাহত দুয়োখন দেশৰ মাজত বাণিজ্যিক ধন পৰিশোধ বৃদ্ধি কৰিবলৈ আৰু নেপালত বসতি স্থাপন / স্থানান্তৰিত হোৱা আমাৰ প্ৰাক্তন সৈনিকসকলক অৱসৰ পেঞ্চন আদিৰ সৈতে জড়িত ধন পৰিশোধৰ সুবিধাৰ বাবে এই আঁচনিখন বৃদ্ধি কৰা হৈছিল।"
  },
  {
    "answers_asm": "ইছ্যুকাৰীৰ অনুমতি অনুসৰি এটিএম / এটিএম কম ডেবিট কাৰ্ড ক্ৰেডিট কাৰ্ড আৰু প্ৰিপেইড কাৰ্ড বিভিন্ন লেনদেনৰ বাবে এটিএম/ডব্লিউএলএত ব্যৱহাৰ কৰিব পাৰি।"
  },
  {
    "answers_asm": "আপোনাৰ এটা স্মাৰ্ট ফোন থাকিব লাগে হয় এণ্ড্ৰইড ৪.২.২ আৰু তাৰ ওপৰৰ বা i O S ১৩.৪ আৰু তাৰ ওপৰৰ। লগতে যিটো একাউণ্টৰ পৰা আপুনি U P I লেনদেন কৰিব বিচাৰে সেই একাউণ্টৰ বাবে আপুনি মোবাইল বেংকিং সেৱাৰ বাবে পঞ্জীয়ন কৰা উচিত।"
  },
  {
    "answers_asm": "ইউপিআইয়ে হ্ৰাসৰ বাবে উলটি যোৱাৰ ব্যৱস্থা কৰে আৰু ধনৰাশি অনলাইনত পেয়ৰ একাউণ্টলৈ পুনৰ স্থানান্তৰ কৰা হ'ব। যিকোনো গ্ৰেভিয়েন্সৰ বাবে ওচৰৰ শাখা বা পঞ্জীয়নভুক্ত হেল্পলাইনলৈ গৈ তৎক্ষণাত আপোনাৰ বেংকলৈ যোগাযোগ কৰক। আপোনাৰ বেংক/প্ৰতিষ্ঠানৰ নাম মোক জনাওক।"
  },
  {
    "answers_asm": "বৰ্তমান এ টি এম কাৰ্ড অবিহনে কাম নকৰে। অৱশ্যে আমি আধাৰ অ'টিপি ব্যৱহাৰ কৰি ইউপিআই পেমেণ্টৰ প্ৰৱৰ্তন কৰিছো যিটো এটিএম কাৰ্ড পোষ্ট ৰূপায়ণৰ প্ৰয়োজন নহ'ব"
  },
  {
    "answers_asm": "mPIN ইউপিআই এপ(ইউপিআইৰ বাবে) ব্যৱহাৰ কৰি ৰিছেট কৰিব পাৰি মোবাইল বেংকিং বা বেংক এপৰ বাবে নেট বেংকিঙৰ জৰিয়তে বা আপুনি সবিশেষৰ বাবে আপোনাৰ বেংকৰ কিউটমাৰ কেয়াৰ চেণ্টাৰৰ সৈতেও যোগাযোগ কৰিব পাৰে।"
  },
  {
    "answers_asm": "ডিজিটেল লেনদেনৰ বাবে ভাৰতীয় ৰিজাৰ্ভ বেংকে প্ৰৱৰ্তন কৰিছে ন্যায়াধীশ আঁচনি। আঁচনিখনত সংজ্ঞায়িত কৰা অনুসৰি ব্যৱস্থাপ্ৰণালীৰ অংশগ্ৰহণকাৰীসকলৰ গ্ৰাহকসকলে গ্ৰহণ কৰা ডিজিটেল লেনদেনৰ সম্পৰ্কীয় অভিযোগসমূহ সমাধানৰ বাবে ই এক ক্ষিপ্ৰ আৰু খৰচমুক্ত ব্যৱস্থা। এই আঁচনিখনৰ উদ্দেশ্য হৈছে গ্ৰাহক সেৱাৰ স্তৰ উন্নত কৰা আৰু ৰিজাৰ্ভ বেংকৰ দ্বাৰা নিয়ন্ত্ৰিত অবেংক সত্তাৰ জৰিয়তে কৰা ডিজিটেল লেনদেনত গ্ৰাহক সেৱাৰ অভাৱৰ সৈতে জড়িত অভিযোগ নিৰাময় ব্যৱস্থা হিচাপে কাম কৰে।"
  },
  {
    "answers_asm": "আপোনাৰ ইউপিআই আইডি সক্ৰিয় কৰিবলৈ আৰু ইউপিআই পিন ছেট কৰিবলৈ পঞ্জীয়নভুক্ত মোবাইল নম্বৰৰ সৈতে আপোনাৰ আধাৰ আৰু বেংক একাউণ্টৰ সবিশেষ ব্যৱহাৰ কৰক।"
  },
  {
    "answers_asm": "ডেবিট বা এটিএম কাৰ্ড অবিহনে আপোনাৰ ইউপিআই একাউণ্ট সৃষ্টি কৰিবলৈ আপোনাৰ পছন্দৰ ইউপিআই এপৰ সৈতে আপোনাৰ বেংক একাউণ্ট লিংক কৰক আৰু ডেবিট কাৰ্ড ব্যৱহাৰ কৰাৰ পৰিৱৰ্তে আধাৰ ভিত্তিক পৰীক্ষণ নিৰ্বাচন কৰক। তাৰ পিছত আপোনাৰ আধাৰৰ সবিশেষ জমা দিয়ক আৰু পৰীক্ষা কৰক আৰু ৪ বা ৬ সংখ্যাৰ ইউপিআই পিন স্থাপন কৰক।"
  },
  {
    "answers_asm": "চাহিদাৰ খচৰাৰ বৈধতাৰ সময়সীমা জাৰি কৰাৰ তাৰিখৰ পৰা ৩ মাহৰ (ডিডিত ছপা কৰা)। যদি ইয়াৰ বৈধতাৰ সময়সীমাৰ ভিতৰত উপস্থাপন কৰা নহয় তেন্তে ডিডি অবৈধ হৈ পৰে। কিন্তু বেংক একাউণ্টৰ পৰা ধন পৰিশোধ কৰিলেও সেই ধন ড্ৰয়াৰলৈ স্বয়ংক্ৰিয়ভাৱে ঘূৰাই দিয়া নহয়। কেৱল ড্ৰয়াৰেহে ডিডিৰ পুনৰ বৈধতাৰ বাবে ইছ্যু কৰা বেংকত আবেদন দাখিল কৰিব পাৰিব। ইছ্যু কৰা বেংকে ডিডি আৰু ৩ মাহৰ বাবে পুনৰ বৈধ কৰাৰ পূৰ্বে ৰেকৰ্ড আৰু সবিশেষ পৰীক্ষা কৰিব। যদি পুনৰ বৈধ কৰা DD উপস্থাপন কৰা নহয় তেন্তে ইয়াক পুনৰ বৈধ কৰিব নোৱাৰি।"
  },
  {
    "answers_asm": "যদিহে শ্বেয়াৰসমূহ আপোনাক আবণ্টন দিয়া হোৱা নাই আৰু আপোনাৰ একাউণ্টত ধন আনব্লক / পুনৰ স্থাপন কৰা হোৱা নাই তেন্তে আপুনি ইউপিআই এপৰ জৰিয়তে অভিযোগ উত্থাপন কৰিব পাৰে।"
  },
  {
    "answers_asm": "শুভ আবেলি."
  },
  {
    "answers_asm": "লকাৰৰ ভাড়া পৰিশোধৰ সন্দৰ্ভত বেংকসমূহক আবণ্টনৰ সময়ত টাৰ্ম ডিপ'জিট লাভ কৰিবলৈ অনুমতি দিয়া হৈছে যিয়ে তিনি বছৰৰ ভাড়া আৰু এনে পৰিস্থিতিৰ ক্ষেত্ৰত লকাৰ ভাঙি খোলাৰ চাৰ্জ সামৰি ল'ব। কিন্তু বৰ্তমানৰ লকাৰ ধাৰী বা সন্তোষজনক অপাৰেটিভ একাউণ্ট থকাসকলৰ পৰা এনে টাৰ্ম ডিপ'জিটৰ ওপৰত জোৰ নিদিব।"
  },
  {
    "answers_asm": "আপোনাৰ চেভিংছ একাউণ্টত আপুনি উপাৰ্জন কৰা সুত বৃদ্ধি পায়। অৰ্থাৎ এটা সময়ৰ বাবে সুত এবাৰ আপোনাৰ একাউণ্টত জমা হ'লে ইয়াক বেলেঞ্চৰ অংশ হিচাপেও গণ্য কৰা হয় আৰু তাৰ পিছত সুত গণনা কৰিবলৈ ব্যৱহাৰ কৰা হয়।"
  },
  {
    "answers_asm": "আপোনাৰ RuPay ডেবিট কাৰ্ড এপ্লিকেচনৰ অৱস্থা পৰীক্ষা কৰিবলৈ আপুনি আপোনাৰ বেংকৰ সৈতে যোগাযোগ কৰিব পাৰে য'ত আপুনি RuPay ডেবিট কাৰ্ডৰ বাবে আবেদন কৰিছে।"
  },
  {
    "answers_asm": "আমি উপলব্ধি কৰিছো যে আপুনি আপোনাৰ কাৰ্ড আবেদনৰ অৱস্থা জানিবলৈ আগ্ৰহী। ইয়াক পৰীক্ষা কৰিবলৈ মাথোঁ আপোনাৰ এপ্লিকেচনৰ ৰেফাৰেন্স নম্বৰ আৰু মোবাইল নম্বৰৰ প্ৰয়োজন। আবেদনৰ ৰেফাৰেন্স নম্বৰটো আবেদন পত্ৰত উল্লেখ কৰা মোবাইল নম্বৰটোলৈ টেক্সট মেছেজ (এছএমএছ) হিচাপে প্ৰেৰণ কৰা হ'লহেঁতেন বেংকে যাৰ ৰুপে ক্ৰেডিট কাৰ্ড আবেদন কৰা হৈছে। একেটা এপ্লিকেচনৰ ৰেফাৰেন্স নম্বৰ আৰু মোবাইল নম্বৰ উল্লেখ কৰি বেংকৰ ওচৰত এপ্লিকেচনৰ অৱস্থা চাব পাৰে।"
  },
  {
    "answers_asm": "হয় কাৰ্ডধাৰীয়ে এছএমএছ বা ই-মেইলৰ জৰিয়তে বেংকৰ পৰা জাননী লাভ কৰিব।"
  },
  {
    "answers_asm": "অনলাইন লেনদেনৰ বাবে ইএমভি চিপ কাৰ্ড অ'টিপি সুৰক্ষা পিঅ'এছ লেনদেনৰ বাবে এটিএম পিন সুৰক্ষা কাৰ্ডৰ প্ৰামাণ্যতাৰ বাবে RuPay হ'ল'গ্ৰাম। এন পি চি আইৰ দ্বাৰা এফ আৰ এম সুৰক্ষা।"
  },
  {
    "answers_asm": "আপোনাক অপেক্ষা কৰিবলৈ অনুৰোধ কৰক কাৰণ OTP ৰ ডেলিভাৰী আপোনাৰ বৰ্তমানৰ অৱস্থানত আপোনাৰ টেলিকম কেৰিয়াৰৰ সংকেত শক্তিৰ ওপৰত নিৰ্ভৰ কৰে। বিকল্পভাৱে যদি আপুনি এতিয়াও যথেষ্ট সময়ৰ পিছতো OTP লাভ নকৰে অনুগ্ৰহ কৰি â€œOTP পুনৰ প্ৰেৰণ কৰকâ€ ̝ বুটামত ক্লিক কৰক। যদি আপুনি OTP লাভৰ ক্ষেত্ৰত সমস্যাৰ সন্মুখীন হৈ থাকে (বিলম্বিত/ লাভ নকৰা) তেন্তে অনুগ্ৰহ কৰি একেখিনি কথা তৎক্ষণাত আপোনাৰ বেংকত জনাওক।"
  },
  {
    "answers_asm": "অ'টিপিৰ বৈধতা কাৰ্ড প্ৰদান কৰা বেংকে নিৰ্ধাৰণ কৰে আৰু বিভিন্ন বেংকৰ বাবে ইয়াৰ ভিন্নতা থাকে।"
  },
  {
    "answers_asm": "RuPay ই-কমাৰ্চ লেনদেনৰ বাবে কোনো পৃথক পঞ্জীয়নৰ প্ৰয়োজন নাই সকলো লেনদেনৰ বাবে কাৰ্ডধাৰীয়ে কাৰ্ডৰ বিৱৰণ আৰু OTP (একবাৰৰ পাছৱৰ্ড) প্ৰৱেশ কৰিব লাগিব।"
  },
  {
    "answers_asm": "হয় সকলো ATM আৰু POS (Point of Sale) লেনদেনৰ বাবে পিন প্ৰয়োজনীয়। সকলো ইকমাৰ্চ লেনদেন OTP (One-time Password) বৈধকৰণৰ দ্বাৰা সমৰ্থিত হ'ব যিটো আপোনাৰ পঞ্জীয়নভুক্ত মোবাইল নম্বৰলৈ প্ৰেৰণ কৰা হ'ব।"
  },
  {
    "answers_asm": "ইলেক্ট্ৰনিক ক্লিয়াৰিং চাৰ্ভিচ বা ইচিএছ হৈছে ইলেক্ট্ৰনিকভাৱে ধন হস্তান্তৰ কৰাৰ পদ্ধতি আৰু ইয়াক সাধাৰণতে বাল্ক ট্ৰেন্সফাৰৰ বাবে ব্যৱহাৰ কৰা হয়। এই পদ্ধতি পুনৰাবৃত্তিমূলক আৰু সময়ে সময়ে হোৱা দুয়োটা ধৰণৰ পুঁজিৰ বাবে ব্যৱহাৰ কৰা হয়।"
  },
  {
    "answers_asm": "ফিক্সড ডিপ'জিট (এফ ডি) বন্ধ কৰাটো এটা সহজ প্ৰক্ৰিয়া আৰু অনলাইনৰ লগতে বেংকৰ শাখালৈ গৈও কৰিব পাৰি। মেচিউৰিটিৰ আগতে আৰু মেচিউৰিটিৰ পিছত এফ ডি বন্ধ কৰিব পাৰি। শাখাত গৈ এফ ডি বন্ধ কৰাৰ প্ৰক্ৰিয়াটো একে কামৰ বাবে। এফ ডি বন্ধ কৰাৰ দুটা পদ্ধতি আছে: * ইণ্টাৰনেট বেংকিঙৰ জৰিয়তে অনলাইনত এফ ডি বন্ধ কৰক * বেংক শাখাত গৈ FD অফলাইন বন্ধ কৰক"
  },
  {
    "answers_asm": "গ্ৰাহকে বেংকৰ শাখালৈ গৈ নিদ্ৰাহীন একাউণ্ট সক্ৰিয় কৰিবলৈ আবেদন কৰিব লাগিব। এটা বেংকে পৰৱৰ্তী ব্যৱসায়িক দিনটোত এটা নিদ্ৰাহীন একাউণ্ট সক্ৰিয় কৰিব পাৰে বা জমাকাৰীৰ আভ্যন্তৰীণ প্ৰক্ৰিয়া আৰু বিপদৰ শ্ৰেণীৰ ওপৰত নিৰ্ভৰ কৰি অধিক সময় ল'ব পাৰে।"
  },
  {
    "answers_asm": "আপোনাৰ পঞ্জীয়নভুক্ত মোবাইল নম্বৰ আপডেট কৰিবলৈ বেংকৰ ওপৰত নিৰ্ভৰ কৰি প্ৰক্ৰিয়াটো বেলেগ বেলেগ হ'ব পাৰে। কিছুমান বেংকে অনলাইন নেট বেংকিঙৰ জৰিয়তে মোবাইল নম্বৰ আপডেট কৰাৰ সুবিধা প্ৰদান কৰে আন কিছুমানে আপোনাক তেওঁলোকৰ মোবাইল এপ্লিকেচন ব্যৱহাৰ কৰিবলৈ বাধ্য কৰিব পাৰে। আপোনাৰ পঞ্জীয়নভুক্ত মোবাইল নম্বৰ কেনেকৈ আপডেট কৰিব লাগে তাৰ নিৰ্দিষ্ট নিৰ্দেশনাৰ বাবে আপোনাৰ বেংকৰ গ্ৰাহক সেৱাৰ সৈতে যোগাযোগ কৰাটো বাঞ্ছনীয়।"
  },
  {
    "answers_asm": "আপোনাৰ কাৰ্ড ইছ্যুকাৰীৰ সৈতে এটা লেনদেনৰ বিবাদ কৰিবলৈ এই সহজ পদক্ষেপসমূহ অনুসৰণ কৰক: আপোনাৰ কাৰ্ড ইছ্যুকাৰীৰ সৈতে যোগাযোগ কৰক: আপোনাৰ কাৰ্ড ইছ্যুকাৰীৰ সৈতে তেওঁলোকৰ গ্ৰাহক সেৱা হটলাইন ইমেইল বা অনলাইন ফৰ্মৰ জৰিয়তে যোগাযোগ কৰক। বিবাদিত লেনদেনৰ বিষয়ে তেওঁলোকক অৱগত কৰক আৰু প্ৰাসংগিক বিৱৰণ যেনে তাৰিখ ধনৰাশি আৰু জড়িত ব্যৱসায়ীক প্ৰদান কৰক। বিষয়টো ব্যাখ্যা কৰা: লেনদেনৰ বিবাদৰ কাৰণ স্পষ্ট আৰু সংক্ষিপ্তভাৱে ব্যাখ্যা কৰা। যিকোনো প্ৰাসংগিক তথ্য অন্তৰ্ভুক্ত কৰক যেনে অকৰ্তৃত্বশীল চাৰ্জ বিলিং ভুল বা প্ৰতিশ্ৰুতি অনুসৰি সামগ্ৰী বা সেৱা গ্ৰহণ নকৰা। সমৰ্থনকাৰী দস্তাবেজসমূহ জমা দিয়ক: যদি প্ৰয়োজন হয় আপোনাৰ দাবী বৈধ কৰা সমৰ্থনকাৰী দস্তাবেজসমূহ সংগ্ৰহ কৰক। ইয়াৰ ভিতৰত ৰচিদ চালান চুক্তি বা লেনদেনৰ সন্দৰ্ভত ব্যৱসায়ীৰ সৈতে আপুনি কৰা যিকোনো যোগাযোগ অন্তৰ্ভুক্ত হ'ব পাৰে। এই নথিপত্ৰসমূহ প্ৰমাণ হিচাপে আপোনাৰ কাৰ্ড ইছ্যুকাৰীক জমা দিয়ক। অনুসৰণ: আপোনাৰ বিবাদ প্ৰক্ৰিয়াকৰণ কৰা হৈছে নে নাই সেয়া নিশ্চিত কৰিবলৈ আপোনাৰ কাৰ্ড ইছ্যুকাৰীৰ সৈতে যোগাযোগত থাকক। তেওঁলোকে অনুৰোধ কৰিব পৰা যিকোনো অতিৰিক্ত তথ্য বা নথিপত্ৰ প্ৰদান কৰক। এই পদক্ষেপসমূহ অনুসৰণ কৰি আপুনি আপোনাৰ কাৰ্ড ইছ্যুকাৰীৰ সৈতে বিবাদ প্ৰক্ৰিয়া আৰম্ভ কৰিব পাৰে আৰু সফল সমাধানৰ সম্ভাৱনা বৃদ্ধি কৰিব পাৰে।"
  },
  {
    "answers_asm": "আপোনাৰ নতুন একাউণ্ট খোলাৰ অৱস্থা অনুসৰণ কৰিবলৈ আপুনি একাউণ্টৰ বাবে আবেদন কৰা বেংক বা বিত্তীয় প্ৰতিষ্ঠানে প্ৰদান কৰা নিৰ্দিষ্ট প্ৰক্ৰিয়া অনুসৰণ কৰিব লাগিব। আপোনাৰ নতুন একাউণ্ট খোলাৰ অৱস্থা অনুসৰণ কৰিবলৈ আপুনি ল'ব পৰা কিছুমান সাধাৰণ পদক্ষেপ ইয়াত উল্লেখ কৰা হৈছে: আপোনাৰ ইমেইল পৰীক্ষা কৰক: আপোনাৰ আবেদন জমা দিয়াৰ পিছত বেংক বা বিত্তীয় প্ৰতিষ্ঠানে আপোনাক ইমেইল নিশ্চিতকৰণ বা ৰেফাৰেন্স নম্বৰ প্ৰেৰণ কৰিব পাৰে। আপোনাৰ এপ্লিকেচনৰ অৱস্থাৰ সম্পৰ্কে যিকোনো যোগাযোগৰ বাবে আপোনাৰ ইমেইল ইনবক্স পৰীক্ষা কৰক স্পেম বা জাংক ফোল্ডাৰসমূহ অন্তৰ্ভুক্ত কৰি। বেংকৰ ৱেবছাইট চাওক: আপুনি নতুন একাউণ্টৰ বাবে আবেদন কৰা বেংক বা বিত্তীয় প্ৰতিষ্ঠানৰ অফিচিয়েল ৱেবছাইটলৈ যাওক। একাউণ্ট খোলা বা গ্ৰাহক সেৱাৰ সৈতে জড়িত এটা অংশ বা পৃষ্ঠা বিচাৰক। একাউণ্ট খোলাৰ অৱস্থা ট্ৰেকাৰ বিচাৰি উলিয়াওক: বেংকৰ ৱেবছাইটত আপোনাৰ একাউণ্ট খোলাৰ এপ্লিকেচনৰ অৱস্থা অনুসৰণ কৰিবলৈ এটা বিকল্প সন্ধান কৰক। ই এটা এপ্লিকেচনৰ অৱস্থা পৰীক্ষা কৰক বা এপ্লিকেচন অনুসৰণ কৰক অংশৰ অন্তৰ্গত হ'ব পাৰে। আপোনাৰ বিৱৰণ প্ৰৱেশ কৰক: প্ৰয়োজনীয় তথ্য প্ৰদান কৰক যেনে আপোনাৰ আবেদনৰ ৰেফাৰেন্স নম্বৰ আবেদনৰ তাৰিখ বা বেংকে অনুৰোধ কৰা অন্য যিকোনো বিৱৰণ। নিৰ্দেশনাসমূহ অনুসৰণ কৰক: আপোনাৰ এপ্লিকেচনৰ অৱস্থা অনুসৰণ কৰিবলৈ ৱেবছাইটত প্ৰদান কৰা নিৰ্দেশনাসমূহ অনুসৰণ কৰক। ইয়াৰ লগত সন্ধান আৰম্ভ কৰিবলৈ ট্ৰেক বা জমা বুটামত ক্লিক কৰাটো জড়িত হ'ব পাৰে। ফলাফলসমূহ পৰ্যালোচনা কৰক: আপুনি এবাৰ প্ৰয়োজনীয় বিৱৰণ জমা দিলে ৱেবছাইটটোৱে আপোনাৰ একাউণ্ট খোলাৰ এপ্লিকেচনৰ বৰ্তমানৰ অৱস্থা প্ৰদৰ্শন কৰিব লাগে। ইয়াৰ ভিতৰত ই চলি আছে নে নাই অনুমোদিত হৈছে নে নাই বা কোনো অতিৰিক্ত পদক্ষেপৰ প্ৰয়োজন হ'লে আদি তথ্য অন্তৰ্ভুক্ত হ'ব পাৰে। মনত ৰাখিব আপুনি আবেদন কৰা বেংক বা বিত্তীয় প্ৰতিষ্ঠানৰ ওপৰত নিৰ্ভৰ কৰি সঠিক প্ৰক্ৰিয়াটো ভিন্ন হ'ব পাৰে। যদি আপুনি তেওঁলোকৰ ৱেবছাইটত কোনো নিৰ্দিষ্ট ট্ৰেকিং বিকল্প বিচাৰি নাপায় তেন্তে আপোনাৰ নতুন একাউণ্ট খোলাৰ অৱস্থাৰ বিষয়ে সোধা-পোছা কৰিবলৈ ফোন ইমেইল বা তেওঁলোকৰ অনলাইন চেট বৈশিষ্ট্যৰ জৰিয়তে বেংকৰ গ্ৰাহক সেৱাৰ সৈতে যোগাযোগ কৰাটো বাঞ্ছনীয়।"
  },
  {
    "answers_asm": "ই-মেণ্ডেট বন্ধ বা বাতিল কৰিবলৈ আপুনি ই-মেণ্ডেট পৰিচালনা কৰা বেংক বা বিত্তীয় প্ৰতিষ্ঠানে প্ৰদান কৰা নিৰ্দিষ্ট প্ৰক্ৰিয়া অনুসৰণ কৰিব লাগিব। ইয়াত আপুনি অনুসৰণ কৰিব পৰা এটা সাধাৰণ পদ্ধতি আছে: বেংকৰ সৈতে যোগাযোগ কৰক: ই-মেণ্ডেট পৰিচালনা কৰা বেংক বা বিত্তীয় প্ৰতিষ্ঠানৰ সৈতে যোগাযোগ কৰক। আপুনি তেওঁলোকৰ গ্ৰাহক সেৱা হেল্পলাইনত ফোন কৰি বা তেওঁলোকৰ শাখা ব্যক্তিগতভাৱে গৈ এই কাম কৰিব পাৰে। প্ৰয়োজনীয় বিৱৰণ প্ৰদান কৰক: ই-মেণ্ডেট বন্ধ বা বাতিল কৰাৰ আপোনাৰ উদ্দেশ্যৰ বিষয়ে বেংকৰ প্ৰতিনিধিক অৱগত কৰক। তেওঁলোকে সম্ভৱতঃ আপোনাৰ একাউণ্ট নম্বৰ ই-মেণ্ডেট ৰেফাৰেন্স নম্বৰ আৰু অন্য যিকোনো প্ৰাসংগিক তথ্যৰ দৰে বিৱৰণ বিচাৰিব। যিকোনো প্ৰয়োজনীয় নথিপত্ৰ সম্পূৰ্ণ কৰক: কিছুমান বেংকে ই-মেণ্ডেট আনুষ্ঠানিকভাৱে বন্ধ কৰিবলৈ আপোনাক এটা নিৰ্দিষ্ট প্ৰ-পত্ৰ পূৰণ কৰিব লাগিব বা বাতিলৰ অনুৰোধত স্বাক্ষৰ কৰিব পাৰে। বেংকে দিয়া নিৰ্দেশনা অনুসৰণ কৰক আৰু প্ৰয়োজনীয় নথিপত্ৰ সম্পূৰ্ণ কৰক। পৰিচয় পৰীক্ষা কৰক: আপোনাৰ পৰিচয় পৰীক্ষা কৰিবলৈ সাজু থাকক যাতে কেৱল অনুমোদিত ব্যক্তিয়েহে আপোনাৰ ই-আদেশত পৰিৱৰ্তন কৰিব পাৰে। ইয়াৰ লগত চিনাক্তকৰণ নথি-পত্ৰ প্ৰদান বা সুৰক্ষাৰ প্ৰশ্নৰ উত্তৰ দিয়া জড়িত থাকিব পাৰে। বন্ধ কৰাটো নিশ্চিত কৰক: আপুনি এবাৰ প্ৰয়োজনীয় পদক্ষেপসমূহ সম্পূৰ্ণ কৰিলে বেংকে ই-মেণ্ডেট বন্ধ বা বাতিল কৰিবলৈ আপোনাৰ অনুৰোধ প্ৰক্ৰিয়াকৰণ কৰিব। তেওঁলোকে আপোনাক ভৱিষ্যতে সোধা-পোছাৰ বাবে এটা নিশ্চিতকৰণ নম্বৰ বা ৰেফাৰেন্স দিব পাৰে। মন কৰিবলগীয়া যে ই-মেণ্ডেট পৰিচালনা কৰা বেংক বা বিত্তীয় প্ৰতিষ্ঠানৰ ওপৰত নিৰ্ভৰ কৰি সঠিক প্ৰক্ৰিয়াটো ভিন্ন হ'ব পাৰে। আপোনাৰ ই-মেণ্ডেট কেনেকৈ বন্ধ কৰিব লাগে তাৰ নিৰ্দিষ্ট নিৰ্দেশনা আৰু নিৰ্দেশনাৰ বাবে বেংকৰ গ্ৰাহক সেৱাৰ সৈতে পোনপটীয়াকৈ যোগাযোগ কৰাটো বাঞ্ছনীয়।"
  },
  {
    "answers_asm": "আপুনি গুগল পে'ত যোগ কৰিব বিচৰা বেংক একাউণ্টত পঞ্জীয়ন কৰা একেটা মোবাইল নম্বৰৰ সৈতে আপোনাৰ আধাৰ কাৰ্ড লিংক কৰা উচিত। আপোনাৰ আধাৰ নম্বৰৰ সৈতে লিংক কৰা মোবাইল নম্বৰটো বিচাৰিবলৈ: আপোনাৰ ফোনত <a href='https://uidai.gov.in' target='_blank'>uidai.gov.in</a> লৈ যাওক। পছন্দৰ ভাষা নিৰ্ব্বাচন কৰক টেপ কৰক। মোৰ আধাৰ আৰু তাৰ পিছত আধাৰ সেৱাসমূহ টেপ কৰক আৰু তাৰ পিছত ইমেইল/মোবাইল নম্বৰ পৰীক্ষা কৰক। যদি আপুনি আপোনাৰ UPI PIN Google Pay লৈ ৰিছেট কৰাৰ বিকল্প বিচাৰি নাপায় তেন্তে আপোনাৰ বেংকৰ সৈতে যোগাযোগ কৰক৷ আপোনাৰ বেংকে আপোনাৰ বেংক একাউণ্টক আপোনাৰ আধাৰ কাৰ্ডৰ সৈতে সংযোগ কৰাত সহায় কৰিব।"
  },
  {
    "answers_asm": "আপুনি আপোনাৰ একাউণ্ট ভেৰিফাই কৰিবলৈও আপোনাৰ আধাৰ ব্যৱহাৰ কৰিব পাৰে। নিশ্চিত কৰক যে আপোনাৰ আধাৰ সেই একেটা মোবাইল নম্বৰৰ সৈতে সংযুক্ত হৈ আছে যিটো বেংক একাউণ্টত পঞ্জীয়ন কৰা হৈছে যিটো আপুনি গুগল পে'ত যোগ কৰিব বিচাৰে। আপোনাৰ আধাৰ নম্বৰৰ সৈতে লিংক কৰা মোবাইল নম্বৰটো বিচাৰিবলৈ <a href='https://uidai.gov.in' target='_blank'>uidai.gov.in</a> ত গৈ চাওক। পছন্দৰ ভাষা নিৰ্বাচন কৰক আৰু তাৰ পিছত মোৰ আধাৰ আৰু তাৰ পিছত আধাৰ সেৱাসমূহ আৰু তাৰ পিছত ইমেইল/মোবাইল নম্বৰ পৰীক্ষা কৰক টেপ কৰক।"
  },
  {
    "answers_asm": "আপুনি তলত উল্লেখ কৰা কাৰ্য্যকৰীতাসমূহ ব্যৱহাৰ কৰিব পাৰে 1.বহুভাষিক 2.বেংক একাউণ্টৰ লিংকিং 3.UPI পিন ছেট কৰক 4.UPI পিন পুনৰায় সেট কৰক 5.ব্যৱসায়ী পেমেন্টসমূহ 6.ছেটিংছ 7.পঞ্জীয়ন বন্ধ কৰক"
  },
  {
    "answers_asm": "ব্যক্তিগত ইনৱাৰ্ড এমটিএছএছ ৰেমিটেন্সৰ পৰা মাত্ৰ ৫০০০০/- টকা পৰ্যন্ত ধন হিতাধিকাৰীক জাৰি কৰা সম্পূৰ্ণ কেৱাইচি পিপিআইত লোড / পুনৰ লোড কৰাৰ অনুমতি দিয়া হ'ব। ৫০০০০/- টকাতকৈ অধিক ধন হিতাধিকাৰীৰ বেংক একাউণ্টত ক্ৰেডিটৰ জৰিয়তে প্ৰদান কৰিব লাগিব। লেনদেনৰ সম্পূৰ্ণ বিৱৰণ পৰীক্ষাৰ বাবে ৰেকৰ্ডত ৰখা হ'ব।"
  },
  {
    "answers_asm": "সকলো পিপিআইৰ বৈধতাৰ সময়সীমা পিপিআইত শেষবাৰৰ বাবে লোড কৰা বা পুনৰ লোড কৰাৰ তাৰিখৰ পৰা এবছৰ হ'ব লাগিব। কিন্তু পিপিআই বা ৱালেট ইছ্যুকাৰীয়ে ইয়াক দীঘলীয়া বৈধতাৰ সৈতে ইছ্যু কৰিবলৈ স্বাধীন। ইছ্যুকাৰীসকলে পিপিআই জাৰি কৰাৰ সময়ত বা ৱালেট সৃষ্টিৰ সময়ত পিপিআই বা ৱালেটৰ মেয়াদ উকলি যোৱাৰ সময়সীমা ইংগিত দিলেহেঁতেন। গ্ৰাহকে কাৰ্ড সলনি কৰাৰ বিকল্প থাকিব।"
  },
  {
    "answers_asm": "ইএমভি চিপ এণ্ড পিন কাৰ্ডে কাৰ্ডৰ তথ্য চিপত সংৰক্ষণ কৰে আনহাতে মেগনেটিক ষ্ট্ৰাইপ কাৰ্ডত থকা ডাটা কাৰ্ডত উপস্থিত মেগনেটিক ষ্ট্ৰাইপত সংৰক্ষণ কৰা হয়। কন্টাক্টলেছ এনএফচি কাৰ্ডত কাৰ্ডখন কাৰ্ড ৰিডাৰৰ ওচৰত ৰাখি কাৰ্ডখন পঢ়া হয়। মেগনেটিক ষ্ট্ৰাইপ কাৰ্ডৰ তুলনাত ইএমভি চিপ এণ্ড পিন কাৰ্ড আৰু কন্টাক্টলেছ এনএফচি কাৰ্ডক অধিক সুৰক্ষিত বুলি ধৰা হয়।"
  },
  {
    "answers_asm": "আপুনি অনলাইন ক্ৰয়ৰ বাবে বা কাৰ্ড পেমেণ্ট গ্ৰহণ কৰা যিকোনো ব্যৱসায়ীক ধন দিবলৈ প্ৰিপেইড কাৰ্ড ব্যৱহাৰ কৰিব পাৰে। ইয়াক এটিএমত নগদ ধন উলিয়াবলৈ বেলেঞ্চ চেক কৰিবলৈ পিন সলনি কৰিবলৈ আৰু মিনি ষ্টেটমেন্ট ল'বলৈও ব্যৱহাৰ কৰিব পাৰি।"
  },
  {
    "answers_asm": "সম্পূৰ্ণ কে ৱাই চি থকা প্ৰিপেইড কাৰ্ডত সৰ্বোচ্চ বেলেঞ্চ ₹২ লাখ।"
  },
  {
    "answers_asm": "আধাৰ লেনদেন গ্ৰহণ কৰাৰ সময়ত ব্যৱহাৰ কৰা আঙুলিটো পৰিষ্কাৰ আৰু আঘাত নোহোৱা হোৱাটো নিশ্চিত কৰক। আঙুলিটো এনেদৰে ৰাখক যাতে ইয়াৰ সৰ্বোচ্চ ক্ষেত্ৰফল পাঠকৰ ওপৰত ধৰা পৰে। আটাইতকৈ গুৰুত্বপূৰ্ণ কথাটো হ'ল আপোনাক সৰ্বোত্তম ফলাফল দিব পৰা আঙুলিটো চিনাক্ত কৰিবলৈ সঘনাই এটা Best Finger Detection(BFD) কৰক।"
  },
  {
    "answers_asm": "এপৰ ইন্টাৰনেটৰ প্ৰয়োজন নাই মাত্ৰ *99# ডায়েল কৰক।"
  },
  {
    "answers_asm": "ইউপিআই ব্যৱহাৰ কৰি একাউণ্টৰ বেলেঞ্চ পৰীক্ষা কৰিবলৈ আপুনি বেংক একাউণ্টটো যিকোনো ইউপিআই এপৰ সৈতে লিংক কৰিব লাগিব বা ইউপিআই ১২৩পেৰ আইভিআৰ নম্বৰত ফোন কৰিব লাগিব। একাউণ্টটো সফলভাৱে লিংক কৰা হৈছে নে নাই পৰীক্ষা কৰিব লাগিব। যদি একাউণ্টটো লিংক কৰা হোৱা নাই তেন্তে আপুনি ইউপিআইৰ বাবে পুনৰ পঞ্জীয়ন কৰিব লাগিব আৰু আপোনাৰ একাউণ্টটো লিংক কৰিব লাগিব।"
  },
  {
    "answers_asm": "e₹ প্ৰতিদিনে ২৪ ঘন্টা সপ্তাহৰ ৭ দিন আৰু বছৰত ৩৬৫ দিন ব্যৱহাৰ কৰিব পাৰি"
  },
  {
    "answers_asm": "প্ৰতিটো ই-ৰুপি ভাউচাৰৰ সৰ্বোচ্চ সীমা ১ লাখ বা নিয়ন্ত্ৰকে সংজ্ঞায়িত কৰাতকৈ অধিক হ'ব নালাগে।"
  },
  {
    "answers_asm": "ভাৰত QR ৰ জৰিয়তে লেনদেন কৰাৰ বাবে কোনো অতিৰিক্ত চাৰ্জ লোৱা নহয়।"
  },
  {
    "answers_asm": "PoS টাৰ্মিনেলত নগদ ধন উলিওৱাৰ সুবিধাৰ অধীনত কাৰ্ডধাৰীয়ে তেওঁলোকৰ ডেবিট কাৰ্ড আৰু ভাৰতৰ বেংক আৰু নন-বেংকৰ দ্বাৰা প্ৰদান কৰা সম্পূৰ্ণ কে ৱাই চি প্ৰিপেইড কাৰ্ড ব্যৱহাৰ কৰি নগদ ধন উলিয়াব পাৰিব। কিন্তু এই সুবিধাৰ অধীনত ক্ৰেডিট কাৰ্ড ব্যৱহাৰ কৰিব নোৱাৰিব। ইউনিফাইড পেমেণ্টছ ইন্টাৰফেচ (ইউপিআই)ৰ জৰিয়তেও প'এছ টাৰ্মিনেলত নগদ ধন উলিয়াব পাৰিব লগতে প্ৰধানমন্ত্ৰী জন ধন যোজনাৰ (পিএমজেডিৱাই) একাউণ্টৰ সৈতে প্ৰদান কৰা অভাৰড্ৰাফ্ট সুবিধাৰ সৈতে জড়িত ইলেক্ট্ৰনিক কাৰ্ডৰ ব্যৱহাৰৰ জৰিয়তেও নগদ ধন উলিয়াব পাৰিব।"
  },
  {
    "answers_asm": "২০১৯-২০ বৰ্ষৰ অন্তৱৰ্তীকালীন বাজেটত ঘোষণা কৰা হৈছিল যে আয়ৰ ফলকত পৰি থকা ব্যক্তিৰ ওপৰত মুঠ প্ৰযোজ্য কৰ উ২০b৯২.৫ u২০১৩ u২০b৯৫ লাখ ধাৰা ৮৭এৰ অধীনত সমগ্ৰ কৰযোগ্য ধনৰাশি দাবী কৰিব পাৰিব। এইদৰে আপোনাৰ কৰ দায়বদ্ধতা কাৰ্যকৰীভাৱে শূন্য হৈ পৰে।"
  },
  {
    "answers_asm": "ইলেক্ট্ৰনিক ক্লিয়াৰিং চাৰ্ভিচ বা ইচিএছ হৈছে ইলেক্ট্ৰনিকভাৱে ধন হস্তান্তৰ কৰাৰ পদ্ধতি আৰু ইয়াক সাধাৰণতে বাল্ক ট্ৰেন্সফাৰৰ বাবে ব্যৱহাৰ কৰা হয়। এই পদ্ধতি পুনৰাবৃত্তিমূলক আৰু সময়ে সময়ে হোৱা দুয়োটা ধৰণৰ পুঁজিৰ বাবে ব্যৱহাৰ কৰা হয়।"
  },
  {
    "answers_asm": "ভাৰত QR হৈছে মোবাইল ফোনযোগে ক্ৰেতা আৰু বিক্ৰেতাৰ মাজত পেমেণ্ট দিয়া আৰু গ্ৰহণৰ বাবে সকলো কাৰ্ড নেটৱৰ্কে প্ৰস্তুত কৰা এক সমাধান। ভাৰতৰ QR ক'ড ব্যৱসায়ী (বিক্ৰেতা) স্থানত ৰখা হয় যাতে ক্ৰেতাই সহজে স্কেন কৰি বস্তুৰ বাবে ধন দিব পাৰে। ইয়াৰ ফলত গ্ৰাহকে তেওঁলোকৰ কোনো প্ৰমাণপত্ৰ (যেনে বেংকৰ সবিশেষ) প্ৰদান নকৰাকৈ এজন ব্যৱসায়ীক ধন দিব পাৰে।"
  },
  {
    "answers_asm": "বেংকে প্ৰদান কৰা এটিএম/ডেবিট কাৰ্ড সমগ্ৰ দেশৰ যিকোনো এটিএম/ডব্লিউএলএত ব্যৱহাৰ কৰিব পাৰিব। এটিএমটো কাৰ্ড প্ৰদান কৰা বেংকৰ হোৱা বা নহোৱাটো নিৰ্বিশেষে।"
  },
  {
    "answers_asm": "আপোনাৰ বৰ্তমানৰ mPIN ব্যৱহাৰ কৰি এপত লগইন কৰক আৰু সফল লগইন কৰাৰ পিছত mPIN সলনি কৰাৰ বাবে উপযুক্ত বিকল্প বাছক। আপোনাৰ বৰ্তমানৰ mPIN প্ৰৱেশ কৰাৰ বিকল্প থাকিব নতুন mPIN প্ৰৱেশ কৰক আৰু সলনি কৰিবলৈ নতুন mPIN পুনৰ নিশ্চিত কৰক। আপুনি আপোনাৰ বেংক/প্ৰতিষ্ঠানৰ গ্ৰাহক যত্ন কেন্দ্ৰলৈও সবিশেষ জানিব পাৰে।"
  },
  {
    "answers_asm": "হাই মই তোমাক কেনেকৈ সহায় কৰিব পাৰো?"
  },
  {
    "answers_asm": "যিকোনো গ্ৰেভিয়েন্সৰ বাবে ওচৰৰ শাখা বা পঞ্জীয়নভুক্ত হেল্পলাইনলৈ গৈ তৎক্ষণাত আপোনাৰ বেংকলৈ যোগাযোগ কৰক। বেংকে অভিযোগটো পৰ্যালোচনা কৰিব আৰু ইয়াৰ যোগ্যতাৰ ওপৰত ভিত্তি কৰি বেংকে বিবাদিত ধনৰ বাবে চাৰ্জবেক উলিয়াব পাৰে আৰু ৱালেট/একাউণ্টলৈ ধন ঘূৰাই দিব পাৰে। আপোনাৰ বেংক/প্ৰতিষ্ঠানৰ নাম মোক জনাওক"
  },
  {
    "answers_asm": "প্ৰমাণীকৰণ ব্যৱহাৰকাৰী সংস্থাক AUA বুলি কোৱা হয়। আৱাসীসকলক সেৱা প্ৰদান কৰিবলৈ নিজৰ এপ্লিকেচনৰ অংশ হিচাপে আধাৰ নম্বৰ প্ৰমাণীকৰণ ব্যৱহাৰ কৰা যিকোনো সংস্থা বা সত্তাক AUA বুলি কোৱা হয়। কে ৱাই চি ইউজাৰ এজেন্সীক ক ইউ এ বুলি কোৱা হয়। যিকোনো সংস্থা বা সত্তা যি ইতিমধ্যে এ ইউ এ আৰু কে ৱাই চি এ পি আইত প্ৰৱেশৰ চুক্তিত স্বাক্ষৰ কৰিছে তেওঁলোকক কে ইউ এ বুলি কোৱা হয়"
  },
  {
    "answers_asm": "এছজিবি হৈছে গ্ৰাম সোণত মূল্যৰ চৰকাৰী ছিকিউৰিটি। ভৌতিক সোণ ধৰি ৰখাৰ বিকল্প। বিনিয়োগকাৰীয়ে ইছ্যুৰ মূল্য নগদ ধন দিব লাগিব আৰু মেচিউৰিটিৰ সময়ত বণ্ডসমূহ নগদ ধনেৰে ৰিডিম কৰা হ'ব। ভাৰত চৰকাৰৰ হৈ ৰিজাৰ্ভ বেংকে এই বণ্ড জাৰি কৰে"
  },
  {
    "answers_asm": "ৰাজসাহায্য স্থানান্তৰৰ ব্যৱস্থা সলনি কৰিবলৈ ভাৰত চৰকাৰে ২০১৩ চনৰ ১ জানুৱাৰীত প্ৰত্যক্ষ লাভ হস্তান্তৰ (ডিবিটি) কাৰ্যসূচী আৰম্ভ কৰিছিল। এই কাৰ্যসূচীৰ লক্ষ্য হৈছে বিভিন্ন কল্যাণমূলক আঁচনিৰ পৰা লাভ কৰা সুবিধা/সাহায্য পোনপটীয়াকৈ ৰাইজলৈ তেওঁলোকৰ বেংক একাউণ্টৰ জৰিয়তে হস্তান্তৰ কৰা।"
  },
  {
    "answers_asm": "অনুগ্ৰহ কৰি চাহিদাৰ খচৰা জাৰি কৰিবলৈ উল্লেখিত পদক্ষেপসমূহ বিচাৰি উলিয়াওক পদক্ষেপ ১ বেংকে দিয়া সকলো বিৱৰণৰ সৈতে ডিডি প্ৰ-পত্ৰ পূৰণ কৰক। স্তৰ ২ নগদ ধনৰ জৰিয়তে বা বেংক একাউণ্টৰ পৰা ধন পৰিশোধ কৰক। স্তৰ ৩ বেংকে ডিডি প্ৰ-পত্ৰত উল্লেখ কৰা সকলো সবিশেষ পৰীক্ষা কৰে স্তৰ ৪ সফল পৰীক্ষণ আৰু ধন লাভ কৰাৰ পিছত বেংকে আবেদনকাৰীক ডিমাণ্ড ড্ৰাফ্ট জাৰি কৰে স্তৰ ৫ আবেদনকাৰীয়ে এই ডিডি পেয়ীক জমা দিব লাগিব আৰু লেনদেন সম্পূৰ্ণ কৰিব লাগিব"
  },
  {
    "answers_asm": "ফিক্সড ডিপ'জিটত আপুনি আপোনাৰ বেংকত নিৰ্দিষ্ট কাৰ্যকালৰ বাবে এককালীন ধন সুতৰ হাৰত ৰাখে। কাৰ্যকালৰ শেষত আপুনি বিনিয়োগ কৰা ধনৰ লগতে চক্রবৃদ্ধি সুত লাভ কৰে। এফ ডিক টাৰ্ম ডিপ'জিট বুলিও কোৱা হয়।"
  },
  {
    "answers_asm": "আপুনি আপোনাৰ আধাৰ কাৰ্ড পঞ্জীয়ন কৰি আৰু এই সহজ পদক্ষেপসমূহ অনুসৰণ কৰি ডেবিট কাৰ্ড অবিহনে ইউপিআই পিন লাভ কৰিব পাৰিব * আপোনাৰ পছন্দৰ ইউপিআই-সক্ষম এপ আপোনাৰ স্মাৰ্টফোনত ডাউনলোড কৰক। * ছেটিংছত â€ ̃UPI ID যোগ কৰক' বা â€ ̃বেংক একাউণ্ট যোগ কৰক' বিকল্পলৈ নেভিগেট কৰক। * আপোনাৰ বেংকৰ নাম নিৰ্বাচন কৰক আৰু UPI PIN ছেট কৰিবলৈ আগবাঢ়ক। * এতিয়া আপুনি এপটোৰ ভেৰিফিকেচন ছেকচনলৈ পুনৰ নিৰ্দেশিত হ'ব। * â€ ̃আধাৰ-ভিত্তিক সত্যাপন' বিকল্পত ক্লিক কৰক। * ইউপিআই-সক্ষম এপৰ চৰ্ত আৰু নিয়মসমূহ গ্ৰহণ কৰক। * ইয়াৰ পিছত আধাৰ নম্বৰৰ প্ৰথম ছটা অংক লিখি আধাৰ সবিশেষ বৈধ কৰিব লাগিব। * সফল বৈধকৰণৰ পিছত আপুনি সিদ্ধান্ত ল'ব লাগিব আৰু আপোনাৰ চাৰি বা ছয় সংখ্যাৰ ইউপিআই পিন টাইপ কৰিব লাগিব। * এতিয়া আপুনি ইউআইডিএআইত পঞ্জীয়ন কৰা মোবাইল নম্বৰত লাভ কৰা এককালীন পাছৱৰ্ড দিব লাগিব। * যদি আপোনাৰ নম্বৰ বেংকত পঞ্জীয়ন কৰা নম্বৰৰ সৈতে একে হয় তেন্তে এপটোৱে আধাৰ অ'টিপি স্বয়ংক্ৰিয়ভাৱে পঢ়িব আৰু বৈধতা প্ৰদান কৰিব। * OTP পৰীক্ষণৰ পিছত নিশ্চিতকৰণৰ বাবে আপুনি পুনৰবাৰ আপোনাৰ UPI PIN প্ৰৱেশ কৰিব পাৰিব। * সফল পঞ্জীয়নৰ পিছত আপুনি সমগ্ৰ ভাৰতৰ যিকোনো ঠাইতে সমনীয়া আৰু ব্যৱসায়ীসকলক ধন পৰিশোধ কৰিবলৈ আপোনাৰ ইউপিআই আইডি ব্যৱহাৰ কৰিবলৈ আৰম্ভ কৰিব পাৰে।"
  },
  {
    "answers_asm": "Cent Mobile হৈছে ভাৰতীয় কেন্দ্ৰীয় বেংকে আগবঢ়োৱা Mobile Banking Application। ব্যৱহাৰকাৰীয়ে ৱাই-ফাই বা জিপিআৰএছ সক্ষম হেণ্ডছেটৰ জৰিয়তে যিকোনো সময়তে যিকোনো সময়তে বেছিভাগ বেংকিং সেৱাত প্ৰৱেশ কৰিব পাৰিব। ইয়াক Play store/app store ৰ পৰা ডাউনলোড কৰিব পাৰিব। প্ৰি লগইন বিকল্পসমূহ সকলোৰে বাবে অভিগমযোগ্য। ভাৰতীয় কেন্দ্ৰীয় বেংকৰ গ্ৰাহকে এককালীন পঞ্জীয়ন প্ৰক্ৰিয়া সম্পূৰ্ণ কৰাৰ পিছত পোষ্ট লগইন বিকল্পসমূহ লাভ কৰিব পাৰিব।"
  },
  {
    "answers_asm": "অনলাইন চাইটত RuPay Card গ্ৰহণ কৰা হয়। অনুগ্ৰহ কৰি লিংকটো চাওক (<a href='<a href='https://www.npci.org.in/what-we-do/rupay/live-members)'' target='_blank'>npci.org.in</a> target='_blank'>npci.org.in</a> এগ্ৰিগেটৰছ লাইভৰ বাবে।"
  },
  {
    "answers_asm": "সাধাৰণতে বেংকে সঞ্চয় একাউণ্টৰ সুত ত্ৰিমাসিক ভিত্তিত পৰিশোধ কৰে। কিন্তু তেওঁলোকে ইচ্ছা কৰিলে মাহেকীয়াকৈ সুত দিবলৈ বাছি ল'ব পাৰে। আপোনাৰ বেংকত চেক ইন কৰক আৰু জানি লওক যে তেওঁলোকে আপোনাৰ চেভিংছ একাউণ্টৰ সুত কিমান সঘনাই দিয়ে।"
  },
  {
    "answers_asm": "হয় আপুনি আপোনাৰ চেভিংছ একাউণ্টত উপাৰ্জন কৰা সুতৰ ওপৰত আপোনাৰ আয়কৰ স্লেব ৰেট অনুসৰি কৰ আৰোপ কৰা হয়। কিন্তু আয়কৰ আইন ১৯৬১ৰ ধাৰা ৮০টিটিএৰ অধীনত আপুনি ৫০ টকা পৰ্যন্ত চেভিংছ একাউণ্টৰ সুত দাবী কৰিব পাৰে। আপোনাৰ মুঠ কৰযোগ্য আয়ৰ পৰা কৰ্তন হিচাপে ১০০০০ টকা দিব।"
  },
  {
    "answers_asm": "ৰুপে ডেবিট কাৰ্ডৰ বাবে আবেদন কৰিবলৈ গ্ৰাহকে ওচৰৰ যিকোনো ৰুপে ইছ্যু কৰা বেংক শাখালৈ যাব পাৰে।"
  },
  {
    "answers_asm": "সাধাৰণতে আবেদন কৰাৰ (আবেদন জমা দিয়াৰ) ৭ কৰ্মদিনৰ ভিতৰত এটা RuPay কাৰ্ড ডেলিভাৰী কৰা হয়। যদিহে ৭ কৰ্মদিনৰ ভিতৰত একেখিনি যোগান ধৰা নহয় তেন্তে আপুনি বেংকৰ সেৱা চেনেলসমূহৰ সৈতে যোগাযোগ কৰিব পাৰে - শাখা গ্ৰাহক সেৱা আদি য'ত আপুনি RuPay কাৰ্ডৰ বাবে আবেদন কৰিছে।"
  },
  {
    "answers_asm": "কাৰ্ডৰ জৰিয়তে কৰা লেনদেন তলত উল্লেখ কৰা সাৱধানতাসমূহ গ্ৰহণ কৰি প্ৰৱঞ্চনামূলক ব্যৱহাৰৰ পৰা সুৰক্ষিত কৰিব পাৰি: সতৰ্কবাণী লাভ কৰিবলৈ আপোনাৰ মোবাইল নম্বৰ সদায় আপডেট কৰি ৰাখক আপোনাৰ RuPay কাৰ্ড আৰু পিন কেতিয়াও কাৰো সৈতে শ্বেয়াৰ নকৰিব সদায় আপোনাৰ RuPay কাৰ্ড আৰু পিন পৃথক ৰাখক কেতিয়াও আপোনাৰ... আপোনাৰ RuPay কাৰ্ডৰ পিন সময়ে সময়ে সলনি কৰক আপোনাৰ OTP কেতিয়াও কাৰো সৈতে শ্বেয়াৰ নকৰিব"
  },
  {
    "answers_asm": "বিবিপিএছ প্লেটফৰ্মত লাইভ বিডাৰৰ তালিকা তলত দিয়া লিংকত পোৱা যাব: <a href='www.bharatbillpay.com' target='_blank'>অনুগ্ৰহ কৰি ইয়াত ক্লিক কৰক</a>"
  },
  {
    "answers_asm": "অ-বেংকে স্থাপন কৰা মালিকানাধীন আৰু পৰিচালিত এটিএমক ডব্লিউএলএ বুলি কোৱা হয়। নন-বেংক এটিএম অপাৰেটৰসকলক পেমেণ্ট এণ্ড ছেটেলমেণ্ট চিষ্টেমছ এক্ট ২০০৭ৰ অধীনত ভাৰতীয় ৰিজাৰ্ভ বেংক (আৰ বি আই)ৰ দ্বাৰা অনুমোদিত। অনুমোদিত ডব্লিউ এল এ অপাৰেটৰৰ তালিকা আৰ বি আইৰ ৱেবছাইটত উপলব্ধ।"
  },
  {
    "answers_asm": "এজন গ্ৰাহকৰ বাবে কোনো পাৰ্থক্য নাই। WLA ব্যৱহাৰ কৰাটো যিকোনো বেংকৰ ATM ব্যৱহাৰ কৰাৰ দৰেই।"
  },
  {
    "answers_asm": "ভীম ইউপিআই হৈছে পিটুপি (ব্যক্তি-ব্যক্তিলৈ) ধন স্থানান্তৰৰ লগতে পিটুএম (ক্ৰয় লেনদেন)। QR ব্যৱহাৰ কৰি কৰা প্ৰতিটো লেনদেন গতিশীল আৰু সকলোৰে নিজস্ব লেনদেন আইডি থাকে। VHIM UPI লেনদেন UPI এপৰ পৰা সৃষ্টি কৰা হয় আনহাতে ভাৰত QR মাত্ৰ P2M গতিকে পেমেণ্ট কাৰ্ডৰ দ্বাৰা কৰা হয়।"
  },
  {
    "answers_asm": "RTGS NEFT IMPS UPI ইত্যাদি ধন প্ৰেৰণৰ বিভিন্ন উপায় আছে।ইণ্টাৰনেট বেংকিং মোবাইল বেংকিং UPI এপ ব্যৱহাৰ কৰি ধন প্ৰেৰণ কৰিব পাৰি বা আপুনিও আপোনাৰ বেংক শাখালৈ গৈ ফাণ্ড ট্ৰেন্সফাৰৰ অনুৰোধ আৰম্ভ কৰিব পাৰে।"
  },
  {
    "answers_asm": "নাই এন ই এফ টি ব্যৱস্থাৰ জৰিয়তে ধন হস্তান্তৰৰ বাবে আৰ বি আইৰ কোনো সীমা নাই। কিন্তু ৰেমিটিং বেংকে নিজৰ ব'ৰ্ডৰ অনুমোদন সাপেক্ষে নিজৰ বিপদৰ ধাৰণাটোৰ ওপৰত ভিত্তি কৰি ধনৰ সীমা নিৰ্ধাৰণ কৰিব পাৰে। তদুপৰি প্ৰতিটো লেনদেনৰ সৰ্বোচ্চ পৰিমাণ ৫০ লাখ টকাত সীমাবদ্ধ। নগদ ধন ভিত্তিক ৰেমিটেন্সৰ বাবে ৫০০০০/- টকা।"
  },
  {
    "answers_asm": "ই একেবাৰে নিৰাপদ। পেমেণ্ট গেটৱেই কাৰ্ড আৰু বেংকৰ সবিশেষৰ দৰে তথ্য এনক্ৰিপ্ট কৰি সমগ্ৰ প্ৰক্ৰিয়াটোত ব্যৱহাৰকাৰীয়ে দিয়া স্পৰ্শকাতৰ তথ্য সুৰক্ষিত কৰাত গুৰুত্ব আৰোপ কৰে। <br><br>লেনদেন এটা HTTPS ৱেব ঠিকনাৰ যোগেদি সম্পন্ন কৰা হয় য'ত HTTPS ত 'S' ৰ অৰ্থ হৈছে সুৰক্ষিত।"
  },
  {
    "answers_asm": "হয়. পিপিআইসমূহ পিপিআই ইছ্যুকাৰীয়ে একক ভিত্তিত বা অন্য সত্তাৰ সৈতে সহ-ব্ৰেণ্ডেড ভিত্তিত জাৰি কৰিব পাৰে।"
  },
  {
    "answers_asm": "NEFTৰ জৰিয়তে হিতাধিকাৰীয়ে ধন লাভ কৰিবলৈ কোনো ধৰণৰ চাৰ্জ লোৱা নহয়। তদুপৰি অনলাইন এন ই এফ টি লেনদেনৰ বাবে চেভিংছ বেংক একাউণ্টধাৰীৰ বাবে কোনো ধৰণৰ চাৰ্জ লোৱা নহয়। আন যিকোনো ধৰণৰ বাবে চাৰ্জসমূহ ব্যক্তিগত বেংকে নিৰ্ধাৰণ কৰে। কিন্তু আৰ বি আইৰ নিৰ্দেশনা অনুসৰি ১০ হাজাৰ টকা পৰ্যন্ত লেনদেনৰ বাবে চাৰ্জ ২.৫০ টকা পৰ্যন্ত হ'ব পাৰে। ১০ হাজাৰ টকাৰ ওপৰৰ লেনদেনৰ বাবে ১ লাখ টকালৈকে চাৰ্জ ৫ টকা পৰ্যন্ত হ'ব পাৰে। ১ লাখ আৰু ২ লাখ টকাৰ ওপৰৰ লেনদেনৰ বাবে ১৫ টকা পৰ্যন্ত চাৰ্জ হ'ব পাৰে। আৰু ২ লাখ টকাৰ ওপৰৰ লেনদেনৰ বাবে চাৰ্জ ২৫ টকা পৰ্যন্ত হ'ব পাৰে  লগতে প্ৰযোজ্য কৰ।"
  },
  {
    "answers_asm": "একালৰ পঞ্জীয়নৰ পিছত আপুনি Cent Mobile ত লগইন কৰিব পাৰে। আপোনাৰ ব্যৱহাৰকাৰী আইডি আৰু পাছৱৰ্ড (MPIN) সুমুৱাওক তাৰ পিছত জমা দিয়ক। সফল বৈধকৰণৰ পিছত আপুনি আপোনাৰ একাউণ্টৰ বেলেঞ্চৰ সৈতে হোম স্ক্ৰীণ দেখিব।"
  },
  {
    "answers_asm": "এন ই এফ টি হৈছে ইলেক্ট্ৰনিক ফাণ্ড ট্ৰেন্সফাৰ ব্যৱস্থা যিয়ে গোটত লেনদেন নিষ্পত্তি কৰে। এই লেনদেনসমূহ এন ই এফ টিত নেট কৰা হয় (দিবলগীয়া আৰু পাবলগীয়া) আনহাতে আৰ টি জি এছত লেনদেনসমূহ পৃথকে পৃথকে নিষ্পত্তি কৰা হয় আৰু সমগ্ৰ আৰ টি জি এছৰ ব্যৱসায়িক সময়ত অবিৰতভাৱে প্ৰক্ৰিয়াকৰণ কৰা হয়।"
  }
]