[
  {
    "Answers": "The hospital accreditation program was started in the year 2005. It is the flagship program for NABH. This program was started with an intent to improve healthcare quality and patient safety at public and private hospitals"
  },
  {
    "Answers": "Access, Assessment and Continuity of Care (AAC)\nCare of Patients (COP)\nManagement of Medication (MOM)\nPatient Rights and Education (PRE)\nHospital Infection Control (HIC)\nPatient Safety and Quality Improvement (PSQ)\nResponsibilities of Management (ROM)\nFacilities Management and Safety (FMS)\nHuman Resource Management (HRM)\nInformation Management System (IMS)"
  },
  {
    "Answers": "Patients are the biggest beneficiary as implementation of accreditation standards ensures Patient safety, commitment to quality care resulting in good clinical outcomes.\nImproves patient satisfaction and increases community confidence as services are provided by credentialed medical staff.\nAccreditation status provides good marketing advantage in the competitive healthcare.\nThe HCO standards has been accredited by ISQua giving the accreditation an international recognition which will boost medical tourism\nAccreditation provides an objective system of empanelment by insurance and other third parties"
  },
  {
    "Answers": "Healthcare organization (HCO) that fulfills the following requirements:\n\nCurrently in operation as a healthcare provider, should be above 50 sanctioned beds as hospitals below 50 sanctioned beds will come under SHCO standards.\nThe organization that commits to comply with NABH standards and applicable legal/statutory/regulatory requirements.\nThese standards are to be used by the whole organisation and not for a specific service within the organisation. Organisations may have different services and it is equally applicable to all services and in both public and private hospitals."
  },
  {
    "Answers": "All aspiring healthcare organizations desirous to achieve accreditation can apply online by registering on the NABH website. Kindly refer the General information brochure in the hospital accreditation page on NABH website."
  },
  {
    "Answers": "General information brochure :Free of cost\nHospital Standards : Free of cost\nGuidebook to NABH 5th Edition Standards for Hospitals : Rs. 6000/-\nApplication fee and NABH Accreditation charges:\nA\t\tUp to 100 Beds\t101-300 Beds\t301-500 Beds\t501 and above\n1\tHospital (w.e.f 1 jan 2017)\tApplication Fee:40,000/- Annual Fee:1,65,000/- Virtual Assessment Fee:3,000/- Plus GST@18%\tApplication Fee:75,000/- Annual Fee:2,50,000/- Virtual Assessment Fee:5,000/- Plus GST@18%\tApplication Fee:1,00,000/- Annual Fee:3,65,000/- Virtual Assessment Fee:10,000/- Plus GST@18%\tApplication Fee:1,50,000/- Annual Fee:4,40,000/- Virtual Assessment Fee:15,000/- Plus GST@18%\nGST: W.e.f. 01.06.2016 a GST of 18% or as applicable will be charged on all the above fees. You are requested to please include the service tax in the fees accordingly while sending to NABH."
  },
  {
    "Answers": "NABH Secretariat organizes training sessions on understanding of NABH standards and implementing them in the organizations in form of Programme on Implementation (POI), for healthcare organizations desirous of taking their organizations for accreditation. These sessions are taken by faculty from NABH who are senior assessors. The details of these trainings, dates, venue and fee information are available in the NABH website\n\nNABH has taken a new initiative to conduct free master classes on various topics under the rubric “NABH Quality Connect-Learning with NABH”. The master classes are conducted every month. The topics include: Key Performance Indicators (KPI), Hospital Infection Control, Management of Medication, Document Control, Clinical Audits, Continual Quality improvement, Hospital infection prevention etc Apart from this guidance material is available at “Resource” page of NABH web portal\n\nKindly visit the below link to attend training programmes being conducted by NABH.\n\nhttps://nabh.co/EducationTraining.aspx"
  },
  {
    "Answers": "SHCO Accreditation Program: NABH has developed a separate accreditation programme for SHCO i.e. hospitals and nursing homes or day care centres with bed strength less or equal to 50 Sanctioned beds."
  },
  {
    "Answers": "Access, Assessment and Continuity of Care (AAC)\nCare of Patients (COP)\nManagement of Medication (MOM)\nPatient Rights and Education (PRE)\nHospital Infection Control (HIC)"
  },
  {
    "Answers": "Continues Quality Improvement (CQI)\nResponsibilities of Management (ROM)\nFacilities Management and Safety (FMS)\nHuman Resource Management (HRM)\nInformation Management System (IMS)"
  },
  {
    "Answers": "Raises community confidence and trust\nEnhances the quality of patient care &safety\nRoadmap for standardization\nImproved patient satisfaction levels\nProvides for continuous learning, good working environment\nProvides an objective system of empanelment by insurance, other third parties."
  },
  {
    "Answers": "All hospitals and Nursing homes having bed strength up to 50 Sanctioned beds and are in possession of supportive and utility facilities that are appropriate and relevant to the services being provided by organization.\n\nExclusions\na) Polyclinic Diagnostic Centres"
  },
  {
    "Answers": "All aspiring healthcare organizations desirous to achieve accreditation can apply online by registering on the NABH website. https://nabh.co/frmUserLoginCreation.aspx"
  },
  {
    "Answers": "Fees towards accreditation depend on the size of the healthcare organization. To view the complete fee structure please visit important links on NABH website followed by fee structure under quick links.\n2\tSHCO (w.e.f. 1 jan 2017)\tApplication Fee: 25,000/- Annual Fee: 1,10,000/- Virtual Assessment Fee: 3,000/- Plus GST@18%"
  },
  {
    "Answers": "NABH conducts various training and awareness programmes round the year regularly. It is advisable that the aspirant healthcare organizations attend Training Programme on Implementation (POI) for better understanding the standards.\n\nhttps://nabh.co/EducationTraining.aspx"
  },
  {
    "Answers": "The standards can be purchased online and the hard copy of the standard shall be dispatched to the address submitted while purchasing the same. Cost of the same is Rs. 1500/-\nTo obtain a copy of NABH standards, kindly click on the below shown cover page"
  },
  {
    "Answers": "Digital health marks a transformative shift in the healthcare industry, fuelled by integrating advanced technologies and data-driven solutions. It has the potential to expand access to quality care, optimize processes, improve care delivery, and reduce costs. These technologies have revolutionized patient care, allowing hospitals to provide more personalized and efficient services and also empower individuals to take control of their health, enable healthcare providers to offer more personalized and efficient care and contribute to better health outcomes on a global scale. Therefore, to promote digital health in the health domain NABH launched the Digital Health Accreditation Programme on 17 September 2023.\n\nThe Digital Health Accreditation Programme is a comprehensive process which focuses on the broad spectrum of innovations, including telemedicine, electronic health records (EHRs), mobile health apps, wearable devices, artificial intelligence, and all aspects of digitalization which may affect a patient or a family or an administrator. NABH has retained the chapters, standards, and objective elements for Digital Health Accreditation Programme. The Digital Health Standards have 8 chapters, 38 standards, and 181 objective elements which further combine to define the digital maturity of a hospital on levels such as Silver, Gold, and Platinum which have been defined below for the first accreditation cycle and the surveillance cycle."
  },
  {
    "Answers": "Access, Assessment and Continuity of Care (AAC)\nCare of Patients (COP)\nManagement of Medication (MOM)\nDigital Infrastructure (DIS)\nDigital Operations Management (DOM)\nFinance and Procurement Management (FPM)\nHuman Resources Management (HRM)\nInformation Management System (IMS)"
  },
  {
    "Answers": "Hospitals will be able to establish a registry at appropriate level by creating a single source of system for clinical establishments, patients, healthcare professionals and workers, and pharmacy.\nHospitals will be able to demonstrate the quality of providing healthcare services being provided in a more effective manner.\nEncourage the healthcare professionals to use Clinical Decision Support Systems\nHospitals will be able to analyse the overall services data in a more effective way which will further help the hospital in research and development\nPatients will have the ability to securely store and access their medical records, including prescriptions, diagnostic reports, and discharge summaries.\nPatient can also share the information with healthcare providers to facilitate appropriate treatment and follow-up care remotely.\nPatients can access health services remotely through telemedicine and e-pharmacy\nHealthcare professionals from various disciplines will have improved access to a patient’s medical history (with the required informed consent), allowing them to prescribe more suitable and effective health interventions."
  },
  {
    "Answers": "Healthcare organization (HCO) and Small Healthcare Organisations (SHCO) fully accredited by NABH with 5th edition can apply for Digital Health Accreditation Programme."
  },
  {
    "Answers": "All aspiring healthcare organizations desirous to achieve digital health accreditation can apply online by registering on the NABH website. Kindly refer to the general information brochure on the digital health accreditation page on the NABH website."
  },
  {
    "Answers": "NABH Secretariat organizes training sessions on understanding NABH Digital Health standards and implementing them in the organizations. These sessions are taken by faculty from NABH who are senior assessors. The details of these trainings, dates, venue, and fee information are available on the NABH website. Apart from this guidance material is available on the “Resource” page of the NABH web portal.\n\nKindly visit the below link to attend training programs being conducted by NABH. https://nabh.co/EducationTraining.aspx"
  },
  {
    "Answers": "Blood Centre Accreditation: Accreditation Standards on Blood Centres/ Transfusion Services shall improve the quality & safety of blood during (a) Collection/ donation (b) Processing (c) Testing (d) Issuing/ distribution/ Transfusion. Accreditation result in high quality of care to patients by ensuring availability of safe blood and blood products to the right patient in the right time and right quantities."
  },
  {
    "Answers": "Organisation and Management\nAccommodation and Environment\nPersonnel\nEquipment\nExternal Services and Supplies\nProcess Control\nIdentification of Deviations and Adverse Events\nPerformance Improvement\nDocument Control\nRecords\nInternal Audit and Management Review"
  },
  {
    "Answers": "Unique programme, very few countries have an accreditation programme on blood bank\nEnsures standardisation of protocols leading to adherence to quality and safety protocols in a blood centre\nImproves the skills and competencies of staffs of the blood bank.\nIncreases community confidence as adherence to accreditation standards ensures provision of safe blood and blood products for transfusion\nHelps in promoting medical tourism"
  },
  {
    "Answers": "Blood Centre with license can apply for NABH Accreditation."
  },
  {
    "Answers": "Blood Centre with license can apply for NABH Accreditation."
  },
  {
    "Answers": "All aspiring Blood Centres desirous to achieve accreditation can apply online by registering on the NABH website."
  },
  {
    "Answers": "To view the complete fee structure please visit important links on NABH website followed by fee structure under quick links.\n\n< 5000 unit per annum\t5001-20,000 unit / annum\t>20,000 unit / annum\nBlood Bank/Blood Centres\tApplication Fee:10,000/- Annual Fee: 50,000/- Virtual Assessment Fee: 2,000/- Plus GST@18%\tApplication Fee:25,000/- Annual Fee: 75,000/- Virtual Assessment Fee: 2,000/- Plus GST@18%\tApplication Fee:40,000/- Annual Fee: 1,00,000/- Virtual Assessment Fee: 2,000/- Plus GST@18%"
  },
  {
    "Answers": "There are two training programmes being conducted for Blood centre accreditation\n\nTwo day Programme on Implementation (POI): The POI can be scheduled as an open programme. NABH advertise the date and city and participants register directly for the programme. The POI is also done for one organization, this is called a closed programme. The POI in this case is conducted for the employees of that orgnisation.\nHalf day Awareness Programme: This is a awareness programme and NABH advertise the same in our website for participants to register directly."
  },
  {
    "Answers": "The standards can be purchased online and the hard copy of the standard shall be dispatched to the address submitted while purchasing the same. Cost for the same is Rs. 1000/-"
  },
  {
    "Answers": "Medical Imaging Services Accreditation: Medical Imaging Services (MIS) standards are developed to be patient-focused, to cover the functions and systems of a whole diagnostic imaging and interventional radiology service, & to address quality in service delivery and support quality improvement. These standards can be used by the MIS Centres to enter the realm of systematic quality management across a healthcare organization. The standards cover the vitals of quality and safety management and would facilitate in delivering high-quality care.\nThe standards for NABH Accreditation for Medical Imaging Services provide general guidelines pertaining to all diagnostic and interventional imaging services."
  },
  {
    "Answers": "Access, Assessment and Patient Care (AAPC)\nImaging Procedures and Interpretation (IPI)\nFacility Management and Safety (FMS)\nEquipment, Material, and Medications (EMM)\nManagement of Quality and Safety (MQS)\nHuman Resource Management (HRM)\nInformation Management Systems (IMS)"
  },
  {
    "Answers": "Improved level of community confidence and trust\nSafety and quality into focus\nRoadmap for standardization\nPatient centered culture\nSystems oriented approach\nImproved patient satisfaction levels\nImproved health outcomes\nExternal recognition\nEnhanced reputation"
  },
  {
    "Answers": "All Medical Imaging Service Providers who are either standalone / a part of an existing healthcare organization/chain of imaging centers."
  },
  {
    "Answers": "All aspiring MIS Centres desirous to achieve accreditation can apply online by registering on the NABH website.\nhttps://nabh.co/frmUserLoginCreation.aspx"
  },
  {
    "Answers": "Fees towards accreditation depend on the size of the healthcare organization. To view the complete fee structure please visit important links on NABH website followed by fee structure under quick links.\nSmall Practice 1 modality\tMedium Practice 2 modalities\tLarge Practice 3 or more than 3 modalities\nMedical Imaging Services (MIS)\tApplication Fee:10,000/- Annual Fee: 30,000/- Virtual Assessment Fee: 2,000/- Plus GST@18%\tApplication Fee:15,000/- Annual Fee: 40,000/- Virtual Assessment Fee: 2,000/- Plus GST@18%\tApplication Fee:20,000/- Annual Fee: 60,000/- Virtual Assessment Fee: 2,000/- Plus GST@18%"
  },
  {
    "Answers": "NABH conducts various training and awareness programmes round the year regularly. It is advisable that the aspirant healthcare organizations attend Training Programme on Implementation (POI) for better understanding the standards.\nhttps://nabh.co/EducationTraining.aspx"
  },
  {
    "Answers": "The desired standards can be purchased online and the hard copy of the standard shall be dispatched to the address submitted while purchasing the same. Cost of the same is Rs. 1000/-"
  },
  {
    "Answers": "Dental Healthcare Service Providers Accreditation: NABH has introduced Accreditation Standards for Dental Healthcare Service Providers (DHSP) namely Dental teaching institutions"
  },
  {
    "Answers": "Access, Assessment and Continuity of Care (AAC)\nCare of Patients (COP)\nManagement of Dental Materia and Medication (MOM)\nPatient Rights and Education (PRE)\nHospital Infection Control (HIC)"
  },
  {
    "Answers": "Continuous Quality Improvement (CQI)\nResponsibilities of Management (ROM)\nFacilities Management and Safety (FMS)\nHuman Resource Management (HRM)\nInformation Management Systems (IMS)"
  },
  {
    "Answers": "It enables the organization in demonstrating commitment to quality care and patient safety.\nAccreditation to a health care organization stimulates continuous improvement thereby leading to good clinical outcomes.\nIt raises community confidence among the patients as the services are provided by credentialed staff.\nIt also provides opportunity to healthcare unit to benchmark with the best.\nAn accreditation status promotes medical tourism\nAccreditation also ensures objective system of empanelment under various government schemes and insurance agencies."
  },
  {
    "Answers": "All the Dental Healthcare Service Providers with the following criteria Section A: Dental Healthcare Service Providers with or without inpatient beds Section B: Dental Healthcare Service Providers upto 15 chairs"
  },
  {
    "Answers": "Fees towards certification depends on the size of the healthcare organization. To view the complete fee structure please visit important links on NABH website followed by fee structure under quick links.\nDental Chair 1-3\tDental Chair 4-10\tDental Chair 11-15\tWithout Inpatient\tWith Inpatient Facility\nDental Health Service Providers (DHSP)\tApplication Fee:5,000/- Annual Fee: 15,000/- Virtual Assessment Fee: 2,000/- Plus GST@18%\tApplication Fee:15,000/- Annual Fee: 40,000/- Virtual Assessment Fee: 2,000/- Plus GST@18%\tApplication Fee:20,000/- Annual Fee: 60,000/- Virtual Assessment Fee: 2,000/- Plus GST@18%\tApplication Fee:30,000/- Annual Fee: 1,00,000/- Virtual Assessment Fee: 2,000/- Plus GST@18%\tApplication Fee:40,000/- Annual Fee: 1,50,000/- Virtual Assessment Fee: 2,000/- Plus GST@18%\tApplication Fee:15,000/- Annual Fee: 40,000/- Virtual Assessment Fee: 2,000/- Plus GST@18%"
  },
  {
    "Answers": "All aspiring Dental healthcare organizations desirous to achieve accreditation can apply online by registering on the NABH website.\nhttps://nabh.co/frmUserLoginCreation.aspx"
  },
  {
    "Answers": "NABH conducts various training and awareness programmes round the year regularly. It is advisable that the aspirant healthcare organizations attend Training Programme on Implementation (POI) for better understanding the standards. https://nabh.co/EducationTraining.aspx"
  },
  {
    "Answers": "The standards can be purchased online and the hard copy of the standard shall be dispatched to the address submitted while purchasing the same.\n\nNABH provides accreditation to Dental Facility in a non-discriminatory manner regardless of their ownership, legal status, size and degree of independence. The applicant Dental Facility must have conducted self-assessment against NABH standards after implementing for at least 3 months before submission of application and must ensure that it complies with NABH Standards."
  },
  {
    "Answers": "The Allopathic Clinics standards was released in the year January 2011. The standards were mainly drafted to the cater small allopathic clinics with only OPD facilities. It encompasses relevant and comprehensive quality assurance standards for allopathic clinics which are in natural alignment to hospital standards with community focus."
  },
  {
    "Answers": "Access, Assessment and Information (AAI)\nCare of Patient (COP)\nPatient Right and Education (PRE)\nInfection Control (IC))\nContinuous Quality Improvement (CQI)\nResponsibilities of Management (ROM)\nFacility Management and Safety (FMS)\nCommunity Participation and Integration (CPI)"
  },
  {
    "Answers": "Continuous Quality Improvement (CQI)\nResponsibilities of Management (ROM)\nFacilities Management and Safety (FMS)\nHuman Resource Management (HRM)\nInformation Management Systems (IMS)"
  },
  {
    "Answers": "Patients are the biggest beneficiary as implementation of accreditation standards ensures Patient safety, commitment to quality care resulting in good clinical outcomes.\nImproves patient satisfaction and increases community confidence as services are provided by credentialed medical staff.\nAccreditation status provides good marketing advantage in the competitive healthcare.\nAccreditation provides an objective system of empanelment by insurance and other third parties."
  },
  {
    "Answers": "Allopathic Clinic that fulfils the following requirements:\nCurrently in operation as Allopathic Clinic\nAllopathic Clinic should have been implemented NABH standards in the Allopathic Clinic for a minimum of three months.\nThe organization that commits to comply with NABH standards and applicable legal/statutory/ regulatory requirements.\nExclusions: Daycare Centres, Non- Allopathic systems of medicine"
  },
  {
    "Answers": "All aspiring healthcare organizations desirous to achieve accreditation can apply online by registering on the NABH website. Kindly refer the General information brochure in the Allopathic Clinic accreditation page on NABH website."
  },
  {
    "Answers": "General information brochure\tFree of cost (on website)\nNABH Standards for Clinic accreditation\tFree of cost (on website)\nGuide book to NABH Standards for Clinic accreditation\tFree of cost (from Secretariat)"
  },
  {
    "Answers": "Clinic/dispensary\tClinic/dispensary with additional services\nAllopathic Clinics\tApplication Fee: 5,000/- Annual Fee: 15,000/- Virtual Assessment Fee: 2,000/- Plus GST@18%\tApplication Fee: 10,000/- Annual Fee: 20,000/- Virtual Assessment Fee: 2,000/- Plus GST@18%\n*The fee structure is based on the number of man days required for assessment. In case the scope of services is more than the above, then proportionately higher man days and fee structure may be charged.\n\nGST: W.e.f. 01.06.2016 a GST of 18% or as applicable will be charged on all the above fees. You are requested to please include the service tax in the fees accordingly while sending to NABH."
  },
  {
    "Answers": "NABH Secretariat organizes training sessions on understanding of NABH standards and implementing them in the organizations in form of Programme on Implementation (POI), for healthcare organizations desirous of taking their organizations for accreditation. These sessions are taken by faculty from NABH who are senior assessors. The details of these trainings, dates, venue and fee information are available in the NABH website\n\nNABH has taken a new initiative to conduct free master classes on various topics under the rubric “NABH Quality Connect-Learning with NABH”. The master classes are conducted every month. The topics include: Key Performance Indicators (KPI), Hospital Infection Control, Management of Medication, Document Control, Clinical Audits, Continual Quality improvement, Hospital infection prevention etc\n\nApart from this guidance material is available at “Resource” page of NABH web portal\n\nKindly visit the blow link to attend training programmes being conducted by NABH.\n\nhttps://nabh.co/EducationTraining.aspx"
  },
  {
    "Answers": "The NABH accreditation standards for Allopathic Clinics- 2nd edition has been released in the year September 2023. The standards focus on achieving patient safety for both smaller and large set ups in the country"
  },
  {
    "Answers": "Access, Assessment and Continuity of Care (AAC)\nCare of Patients (COP)\nManagement of Medication (MOM)\nPatient Rights and Education (PRE)\nInfection Prevention and Control (IPC)\nPatient Safety and Quality Improvement (PSQ)\nResponsibilities of Management (ROM)\nFacility Management and Safety (FMS)\nHuman Resource Management (HRM)\nInformation Management System (IMS)"
  },
  {
    "Answers": "Management of Dermatology services (MDS)\nManagement of Dialysis Care (MDC)"
  },
  {
    "Answers": "Patients are the biggest beneficiary as implementation of accreditation standards ensures Patient safety, commitment to quality care resulting in good clinical outcomes.\nImproves patient satisfaction and increases community confidence as services are provided by credentialed medical staff.\nAccreditation status provides good marketing advantage in the competitive healthcare.\nAccreditation provides an objective system of empanelment by insurance and other third parties."
  },
  {
    "Answers": "Allopathic Clinic that fulfils the following requirements:\nCurrently in operation as Allopathic Clinic\nAllopathic Clinic should have been implemented NABH standards in the Allopathic Clinic for a minimum of three months.\nThe organization that commits to comply with NABH standards and applicable legal/statutory/ regulatory requirements.\nExclusions:\n1. Non- Allopathic systems of medicine\n2. Standalone speciality specific organisation in Ophthalmology, Imaging Centre, Dental Clinic."
  },
  {
    "Answers": "All aspiring healthcare organizations desirous to achieve accreditation can apply online by registering on the NABH website. Kindly refer the General information brochure in the Allopathic Clinic accreditation page on NABH website."
  },
  {
    "Answers": "General information brochure\tFree of cost (on website)\nNABH Standards for Clinic accreditation-2nd edition\tFree of cost (on website)\nGuidebook to NABH standards for Clinics accreditation -2nd edition\tFree of cost (on website)"
  },
  {
    "Answers": "Clinic\n\n(For 4 years)\n\nClinic with additional services (Polyclinic)\n\n(For 4 years)\n\nApplication Fee: 5,000/- Plus GST@18%\n\nAnnual Fee: 15,000/- Plus GST@18%\n\nVirtual Assessment Fee: 2,000/- Plus GST@18%\n\nApplication Fee: 10,000/-plus 18% GST\n\nAnnual Fee: 40,000/- plus 18% GST\n\nVirtual Assessment Fee: 2,000/- Plus GST@18%"
  },
  {
    "Answers": "NABH Secretariat organizes training sessions on understanding of NABH standards and implementing them in the organizations in form of Programme on Implementation (POI), for healthcare organizations desirous of taking their organizations for accreditation. These sessions are taken by faculty from NABH who are senior assessors. The details of these trainings, dates, venue and fee information are available in the NABH website\n\nNABH has taken a new initiative to conduct free master classes on various topics under the rubric “NABH Quality Connect-Learning with NABH”. The master classes are conducted every month. The topics include: Key Performance Indicators (KPI), Hospital Infection Control, Management of Medication, Document Control, Clinical Audits, Continual Quality improvement, Hospital infection prevention etc\n\nApart from this guidance material is available at “Resource” page of NABH web portal\n\nKindly visit the below link to attend training programmes being conducted by NABH.\n\nhttps://nabh.co/EducationTraining.aspx"
  },
  {
    "Answers": "AYUSH Hospitals Accreditation Programme: AYUSH Hospital Accreditation Program started in 2009, is running in association with Ministry of Ayush, Govt. of India. It encompasses relevant & comprehensive quality assurance standards for each system i.e. Ayurveda, Yoga and Naturopathy, Unani, Siddha, Homoeopathy Hospitals and Panchakarma clinics and has separate accreditation standards as per their individual system of medicine and requirements. These are in natural alignment to the Hospital Standards, with a community focus."
  },
  {
    "Answers": "Access, Assessment and Continuity of Care(AAC)\nCare of Patient (COP)\nHospital Infection Control(HIC)\nManagement of Medication(MOM)\nPatient Right and Education(PRE)"
  },
  {
    "Answers": "Continuous Quality Improvement (CQI)\nResponsibilities of Management (ROM)\nFacilities Management and Safety (FMS)\nHuman Resource Management (HRM)\nInformation Management Systems (IMS)"
  },
  {
    "Answers": "Improved level of community confidence and trust\nSafety and quality into focus\nRoadmap for standardization d) Patient centered culture\nSystems oriented approach\nImproved patient satisfaction levels\nImproved health outcomes\nExternal recognition\nEnhanced reputation\nInsurance coverage"
  },
  {
    "Answers": "All the AYUSH Hospitals with at least 10 in-patient beds strength, standalone or otherwise, established for inpatient care and day care therapeutic procedures/interventions for diseases or disorders with indicated procedures.\nAyurveda\tYoga & Naturopathy\tUnani\tSiddha\tHomeopathy\tPanchakarma Clinic\n>=10 beds\tAll Yoga and Naturopathy centers\t>=10 beds\t>=10 beds\t>=10 beds\t>=1 Panchakarma therapy table"
  },
  {
    "Answers": "All aspiring healthcare organizations desirous to achieve accreditation can apply online by registering on the NABH website.\nhttps://nabh.co/frmUserLoginCreation.aspx"
  },
  {
    "Answers": "Fees towards accreditation depend on the size of the healthcare organization. To view the complete feestructure please visit important links on NABH website followed by fee structure under quick links.\n10-49 Beds\t50-99 Beds\t100-200 Beds\t>200 Beds\nAyurveda Hospital\tApplication Fee:20,000/- Annual Fee: 60,000/- Virtual Assessment Fee: 3,000/- Plus GST@18%\tApplication Fee:30,000/- Annual Fee: 1,00,000/- Virtual Assessment Fee: 5,000/- Plus GST@18%\tApplication Fee:40,000/- Annual Fee: 1,30,000/- Virtual Assessment Fee: 7,500/- Plus GST@18%\tApplication Fee:60,000/- Annual Fee: 1,60,000/- Virtual Assessment Fee: 10,000/- Plus GST@18%\nHomeopathy Hospital\tApplication Fee:20,000/- Annual Fee: 60,000/- Virtual Assessment Fee: 3,000/- Plus GST@18%\tApplication Fee:30,000/- Annual Fee: 1,00,000/- Virtual Assessment Fee: 5,000/- Plus GST@18%\tApplication Fee:40,000/- Annual Fee: 1,30,000/- Virtual Assessment Fee: 7,500/- Plus GST@18%\tApplication Fee:60,000/- Annual Fee: 1,60,000/- Virtual Assessment Fee: 10,000/- Plus GST@18%"
  },
  {
    "Answers": "NABH conducts various training and awareness programmes round the year on a regular basis. It is advisable that the staff of aspirant healthcare organizations attend Training Programme on Implementation (POI) for better understanding the standards. https://nabh.co/EducationTraining.aspx"
  },
  {
    "Answers": "The standards can be purchased online and the hard copy of the standard shall be dispatched to the address submitted while purchasing the same."
  },
  {
    "Answers": "In India, the Heath System currently operates within an environment of rapid social, economical and technical changes. Such changes raise the concern for the quality of health care. Panchakarma Clinic is an integral part of the Ayurveda health care system. The shift from inpatient to outpatient care is drawing attention to the role of the primary care provider. Non hospital based care is now considered extremely important in the healthcare system. Panchakarma Clinics, which form the delivery arm of primary care or out of Ayurveda hospital care, have received less attention than other elements of healthcare as far as quality assurance is concerned.\n\nWe have developed accreditation program for PANCHAKARMA CLINICS to improve health care quality and patient safety. Accreditation provides a consistent and organized plan to improve the quality of care in the clinic. This program helps to improve the quality of patient care in clinics through a rigorous peer assessment. The Accreditation process ensures that an accredited Panchakarma clinic meets nationally recognized standards. These standards are dynamic documents and are revised periodically by the experts in the field.\n\nApplicant Panchakarma Clinics willing to apply are strongly encouraged to read all the available documents on this website under ‘Documents’.\n\nFor further details you are requested to write to indu@nabh.co"
  },
  {
    "Answers": "The laid down standards on Ethics Committee Accreditation are the basic minimum requirements which needs to be adhered in order to improve the safety of the process of Clinical Trials in India. It is an attempt at standardizing the quality of clinical research in India."
  },
  {
    "Answers": "Authority for formation of Ethics Committee\n2. Standard Operating Procedures\n3. Ethics Committee Composition\n4. Protection of subject rights, safety and well being\n5. Administrative support\n6. Review Process\n7. Decision making and post meeting activities\n8. Monitoring\n9. Self-Assessment\n10. Record Keeping and archival"
  },
  {
    "Answers": "a. Safety and wellbeing of research participants\nb. Protection of rights and research participants\nc. Robust consent process to ensure patient safety\nd. Improves efficiency, effectiveness and overall clinical trial process\ne. Commitment to quality and accountability and accreditation\nf. Ensures public trust and confidence"
  },
  {
    "Answers": "CDSCO Registered Institutional & Independent Ethics Committees involved in review & approval of drug trials (new Investigational product)."
  },
  {
    "Answers": "Ethics Committee involved in review & approval of Observational studies"
  },
  {
    "Answers": "All aspiring Ethics Committees desirous to achieve accreditation can apply online by registering on the NABH website.\n\nhttps://portal.nabh.co/frmUserLoginCreation.aspx/"
  },
  {
    "Answers": "Eye care Organisations are an integral part of the healthcare system and accreditation would be the single most important approach for improving the quality and patient safety in Eye care. Adverse events including post surgical infection rate in eye surgeries are quite common which calls for focus on quality and patient safety in such hospitals. Adherence to accreditation standards in these settings improves quality of services leading to good clinical outcomes."
  },
  {
    "Answers": "1. Access, Assessment and Continuity of Care\n2. Care of Patients\n3. Management of Medication\n4. Patient Rights and Education\n5. Hospital Infection Control"
  },
  {
    "Answers": "1. Continous Quality Improvement\n2. Responsibility of Management\n3. Facility Management and safety\n4. Human Resource Management\n5. Information Management Systems"
  },
  {
    "Answers": "a) Accreditation to a health care organization stimulates continuous improvement.\nb) It enables the organization in demonstrating commitment to quality care and patient safety thereby ensures best clinical outcomes\nc) It raises community confidence among the patients as the services are provided by credentialed staff.\nd) It also provides opportunity to healthcare unit to benchmark with the best.\ne) An accreditation status also provides marketing advantage in a competitive health care.\nf) Finally, accreditation provides an objective system of empanelment by insurance and other third parties."
  },
  {
    "Answers": "All the Eye care hospitals across the country irrespective of size"
  },
  {
    "Answers": "All aspiring Eye healthcare organizations desirous to achieve accreditation can apply online by registering on the NABH website\n\nhttps://portal.nabh.co/frmUserLoginCreation.aspx/"
  },
  {
    "Answers": "Care Home Organisations serve the aged, ill, and disabled by providing services varying from skilled nursing care, personal care assistance, health aide, and homemaker services. These providers build their services around the needs and schedules of their residents.\n\nNABH has started accreditation program for the Care Home Organisations for ensuring quality of care, improving safety and Promoting Continuous Improvement of the services. The care home accreditation standards are unique standards of NABH, that emphasize on delivering quality in services to the oldest man in the line."
  },
  {
    "Answers": "Responsibilities of Management (ROM)\nFacility Management and Safety (FMS)\nHealth, Hygiene and Infection control (HHIC)\nResident Engagement and Wellness (REW)\nResident Rights and Education (RRE)\nHuman Resource Management (HRM)"
  },
  {
    "Answers": "Accreditation of Care Home Organisations will stimulate continuous improvement.\nIt will enable the organisations to demonstrate commitment to quality care and safety thereby ensures best clinical outcomes.\nIt will raise community confidence in the services provided by the Care Home Organisations as services provided by credentialed medical staff.\nIt will also provide opportunity to care home units to benchmark with the best.\nAccredited status will also provide marketing advantage in a competitive health care."
  },
  {
    "Answers": "Senior living facilities, Assisted living facilities, Transition living facilities, Palliative care facilities, Hospice care, Specialized care services such as Dementia care, Differently abled living facilities that fulfil the following requirements can apply:\n\nThe organisation is currently in operation.\nThe organisation commits to comply with NABH standards and applicable legal/statutory/regulatory requirements."
  },
  {
    "Answers": "The Care Home Organisations can apply for accreditation online from the NABH website https://portal.nabh.co/frmUserLoginCreation.aspx"
  },
  {
    "Answers": "Size of Care Home\tAccreditation Fee\nApplication Fee (not- refundable)\tAnnual Fee (to be paid before scheduling the assessment and thenyearly)\nUp to 100 residents\t10000 (+18%Taxes)\t30000(+18%Taxes)\n101 and above residents\t15000(+18%Taxes)\t40000(+18%Taxes)"
  },
  {
    "Answers": "The Care Home Organisations can download the copy of the standard available on NABH website\nhttps://portal.nabh.co/NABHStandards.aspx.\n\nThe printed copy of the standards can be procured by making payment through the link mentioned on NABH website."
  }
]